{"rating": 3.1, "description": "1971年 8月 ― スタンフォード 大学 心理学部 ジンバルドー 教授 （ ビリー・クラダップ ） 夏休み 校舎 利用 とある 実験 始め 被験者 募集 男子 学生 9 名 看守 9 名 囚人 グループ 分け 刑務所 生活 再現 役割 人 どう 影響 調べる 看守 囚人 暴力 振るわ いくつか 条件 下 実験 始まっ 囚人 番号 8612 ダニエル （ エズラ・ミラー ） 刑務所 収監 反抗 的 態度 屈辱 的 命令 エスカレート 遂に 暴力 発展 監視カメラ 様子 み ジン バルドー 教授 スタッフ 制止 きか 実験 続行 命令 … 一方 ダニエル ひとり 気 狂っ ふり 脱出 皆 助け 戻る 約束 ….", "spoiler_reviews": [{"rating": 2.5, "content": "実験 にあたって 看守 役 人選 誤っ じゃ って くらい 看守 役 看守 すぎる 状況 人間 心理状態 変化 …."}, {"rating": 3.5, "content": "時間 感覚 わから. 一週間 とてつもない 長さ 思える. 看守 側 エスカレート 虐待 いえる 態度 囚人 側 追い詰め 描写 恐ろし 感じる."}, {"rating": 2.8, "content": "本当にあった かぁ 🤭 こんな 事. １ 週間 くらい 続い 驚く. 誰か 止めろ よ 何度 思う たら 1日目 死ん かも ？. 精神的ダメージ 凄 すぎ."}, {"rating": 3.4, "content": "実験 知っ けど 改めて おっ そろ しい なー 思っ 実際 一番 ぶっ 壊れ 教授 見える."}, {"rating": 2.5, "content": "本当に 行わ 実験 映画化 てる わけ けど 実験 映画化 てる だけ 結末 どんでん返し 期待 いけ ませ. 実験 興味 わき まし 映画 ワクワク ドキドキ 退屈 でし."}, {"rating": 4.0, "content": "まるで 観客 一人一人 被験者 引きずり込む 凄まじく 見入っ ...「 やり すぎ じゃ ？ 見る 前 分かっ 通り ストレス フル 鑑賞 体験 けど 価値 一日 こんなに 地獄 長い なんて 気 おかしく 本作 見 悪名 高い スタンフォード 大学 実験 描い 本作 優れ 演出 演技 お陰 冒頭 惹き 込ま 非常 倫理観 問わ 知的好奇心 刺激 思考 機会 与え くれる 力強い 良作 快 作 怪 作 病的な 挑戦 的 意義深い 映画 的 試み 表現 責務 可能性 コイン 表裏 全て 分かつ エズラ・ミラー タイ・シェリダン vs マイケル・アンガラノ 賛歌 他 名前 分から ぬ 若い 役者 皆 説得力 危機感 異常 体現 充分 冒頭 顔 寄っ ショット 多い けど 次第に 剥き出し 過ぎ 怖く くる 役割 匿名性 中 個性 奪わ 埋没 いく 極限 恐怖 そこら へん ホラー よほど 怖い 尊厳 ズタボロ へし折ら いき 名前 聞か いつしか 囚人 番号 答える いく 画一的 神経 逆 撫で 冷たく 支配 世界 執拗 偏執 的 圧倒的 強迫観念 すら 感じる 調子 乗り すぎ 自己満 異常事態 っぷり ボク 大好き あの頃ペニー・レインと ビリー・クラダップ すら 嫌い そう ？ まさしく 誰得 けど 始終 限ら 舞台セット 使っ 引っ張り 面白く 無駄 金 ばらまき 垂れ 流す 糞 バラエティー 作っ 糞 無能 連中 少し 見倣う べき あと 関係性 現代社会 虐げ 現場 vs 無能 ゴミ 糞 営業 窓口 とか 言える かも ね さておき 人間 元来 恐怖 残念 現代 通ずる 人権 無視 鬼畜 所業 とくと 目 焼き付けろ @ 大学 廊下 刑務所 顔面 殴ら 衝撃. P.S. こういう 本当に 見る べき 作品 スコア 低いっ 何でもかんでも スッキリ がる 御 涙 頂戴 ばかり 大好き 日本人 大衆 浅ましく 愚か 国民 性 物語っ ウンザリ そんなに 分かり やく 感動 話 いい こんな じゃ 真に 優れ 表現 生まれ 未来. 遮る ファシスト 野郎. 刑務所 自由 喪失 個性 剥ぎ 取り たい いい 奴 演じる 最低 奴 演じる 俺 次第. Should we stop in ?\"「 様子 見よ 権力 君たち 持っ 秩序 取り戻す あんた 知ら おれ 頭 遊ぶ やめろ. 単に 大学生 暴力 振るっ だけ 服 剥ぎ 取ら はね 実験 条件 だい. 一晩 耐え よ 出所 向け ？ 弁護士 ？ 実験 弁護士 必要 」\" Take control of your life .\"「 復唱 しろ 。\" Prisoner 819 did a bad thing .\"」. 学生 見せ 変化 驚く べき 看守 皆さん お陰 自分 弱 気づき まし 法 侵す 前 考えろ 君 見 てる ヘド 出る よ 実験 思っ 自分 嫌い 」\" I enjoyed it .\"「 俺 実験 一部 けど もう 実験 すら 本物 刑務所 看守 実験 管理者 囚人 人間 扱い すごい だろ やめれ いい のに 怖がっ てる って ？ あな たよ 」\" Are you fucking saint !!?\". This experiment is over .\"「 スタンフォード 郡 刑務所 閉鎖 開始 僅か 六日 サングラス 警棒 がらり 変わる. TOMATOMETER 83 AUDIENCE 75. Critic Consensus :   As chillingly thought provoking as it is absorb ing and well acted   The Stanford Prison Experimentoffers historical drama that packs a timelessly relevant pu nc h.."}, {"rating": 1.5, "content": "なんか こう … もっと 上手 見せ 方 じゃ 思い まし お話 自体 興味深かっ."}, {"rating": 1.5, "content": "エズラミラー ドラマ 映画 活躍 人 こんなに 出て わぁー って けど 内容 うーん 感じ なあ."}, {"rating": 2.8, "content": "実験 看守 犯罪者 分かれ 日 過ごす おは なし. １ 日 あんなに おかしく ちゃう 仕方 よ ね. 看守 役 やり すぎ 💥. 看守 役 クズ すぎ 参っ. はい あなた 看守 ‼ ️ 言わ すぐ 役 きる すごい 事 けど なんで あんな やり方 あんな 暴言 とか 不思議 しょうが. 実験 先生 怖 すぎ …. やめ い人 やめ させ あげよ よ."}, {"rating": 3.4, "content": "本当にあった 実験 関係 いくつ. かの ドキュメンタリー 観 けれど. 心 キリキリ よ ね ...。. 観 疲れる. 看守 方 大変 思い つつ 先. 主導権 握っ 方 強い かも. あー 命令 方 しんどい ...。. 抗う 事 方 精神的負担 大きい よ. あくまでも 普通 人たち 役割. 分け 試み 囚人 役. 元々 反省 反抗 更生 なんか 目的. なんか ないし 神父 質問 そりゃ. ポ カン わな ただただ 苦痛. わけ 看守 オラオラ 勢力. 抑え てれ いい 目的 はっきり. 心 余裕 だろ. あと 罪悪感 闘い でしょ. サングラス って 目 表情 見え. 相手 にとって ストレス. よ なー. エズラ・ミラー とか タイ・シェリダン. とか 出演 good ござい まし."}, {"rating": 2.0, "content": "囚人 扱い 気分 悪く しまい 一 度 見切る."}, {"rating": 3.8, "content": "胸糞 悪さ 俄然 es 方 上. es 実話 元 作ら 話 胸糞 悪い だろ けど 実験 者 側 背景 見れ 面白かっ. エズラ 壊れ いく 演技 本当に 好き."}, {"rating": 3.1, "content": "何より 怖い 人. 面白かっ けど 映画 ドキュメンタリー 風."}, {"rating": 3.6, "content": "アメリカ スタンフォード 大学 コイン 裏表 看守 囚人 別れ 経過 見る 実験 お話. 君 分かっ ほしい 刑務所 苦労."}, {"rating": 2.3, "content": "面白い 題材 同じ だから es どうしても 比べ しまう なので 結果 es オススメ しまう."}, {"rating": 2.8, "content": "なかなか 胸糞. 公平 実験 素人目 わかる 得 結果 なんの 意味 やろー ラスト 後遺症 み って 逆 闇 深. 気 ストーリー けど 全然 満足感 得. ~~~~~~. アメリカ スタンフォード 大学 心理学部 フィリップ・ジンバルドー 博士 部下 指示 スタンフォード監獄実験 人体実験 行う 企画 立案. 実験 期間 2週間 予定 スタンフォード 大学 地下 部屋 廊下 改造 スタンフォード 郡 刑務所 名前 つけ 実験室 作っ."}, {"rating": 3.5, "content": "なかなか 面白い 内容 いろいろ 言い たい けど 良く 悪く 夢中 観 しまっ 胸糞 悪い 場面 続い 最後 落ち着い 良かっ こんな 実験 日本 きっ こ やっ 日本社会 決して 他人ごと 内容 含ま 興味深かっ. （ ちなみに 同じ 内容 名作 映画 es [ エス ] 未見 人 衝撃 度 高い ご覧 人 そんなに 大した 内容 映る まだ 未見 是非 そっち 試し み たい ）. あと 出演者 みなさん 演技 半端 リアル 感 上手い アドリブ 大半 らしい そりゃあ そう だろ 演出 あんな リアル 感 演技 出せ 思っ."}, {"rating": 2.6, "content": "イ かれ てん. 人 簡単 変わっ しまう. 立場 権力 簡単 変 われる. 実験 役に立っ かも しれ 考え 人間 正当 化 いけ. 胸糞 悪い けど 観 しまう 映画. 誰 スッキリ しない 映画. 途中 消える ファンタビ 壊れる 寸前 レディー プレイヤー 1."}, {"rating": 1.9, "content": "エス 方 面白い ドキュメンタリー きれ のに 映画 不可欠 ドラマチック 切り捨て こんなに 退屈 作品 撮る 必要 ？."}, {"rating": 3.4, "content": "実験 事 知り たかっ 見. 気分 悪く けど 最後 見入っ しまっ 昔 もっと 色んな 実験 そう 恐ろしい."}, {"rating": 3.8, "content": "状況 力 恐ろし 本作 実験 者 ドラマ 描い 点 過去 2 作 異なる 原作 事実 忠実 再現 点 ドラマ ドキュメンタリー 激しく 得る 暴力 性 逆 恐ろしい."}, {"rating": 3.0, "content": "スタンフォード監獄実験 再現 映画 昔 見 es 同じ 流れ けど 結構 違う ？ もっと 話 展開 はず es 方 面白かっ 記憶. 看守 役 心理てき 仕方 かも しれ けど 嘘 つい 実験 てる 教授 博士 1人 たぶん 誰 クソ すぎる 胸糞 映画."}, {"rating": 2.8, "content": "SM みたい もん かー. 分かり まし 看守. 囚人 言わ まま ‥ ‥. あんな 生ぬるく 思う. 本当 刑務所 拷問 囚人 奴隷 扱い てる 国 そう. 精神 破壊 実験 酷い 話. 展開 変わら 面白く (^-^;. 神父 発言 頭 悪 すぎる 笑."}, {"rating": 3.4, "content": "女性 化. 1971年 8月. スタンフォード大 学 心理学部 ジンバルドー 教授 夏休み 中 校舎 利用 実験 開始. 内容 被験者 集め 男子 学生 看守 役 囚人 役 分け 刑務所 生活 再現. 被験者 行動 次第に エスカレート はじめ 暴力 横行 教授 スタッフ 制止 きか 実験 続行 命じる. es エス エクスペリメント 描か 悪名 高き スタンフォード監獄実験 注目 若手俳優 共演 映画化 心理 スリラー. 実験. こんな. おかしく. 最初 笑い けど. 徐々に ヒヤヒヤ. 看守 あの手この手. どっち 役 イヤ ね. 俳優 陣 若い 感じ 良かっ. 刑務所 ヒド."}, {"rating": 2.3, "content": "実験 知っ どな いなも 思っ み たら 服 とか コップ とか 当時 使っ あろ 雑貨 年代 的 とか 目 いっ. まぁ ある意味 胸くそ わるかっ なあ. ジャック・キルマー って 終盤 気づい Palo Alt 見 気 静めよ 気持ち."}, {"rating": 2.0, "content": "1日目 見る 気 なくし 最後 ほぼ 飛ばし み まし. 人間 環境 揃う だけ 悪."}, {"rating": 3.9, "content": "本当に 恐ろしい 実験 人間 内 秘め 本性 よく わかる 映画 でし."}, {"rating": 3.0, "content": "実験 シミュレーション もはや 現実 境 つか 早. 仮定 恐ろしい 早 加速 いき. 観察 者 すら のめり込ん しまう 実験 まじき 状況 けど 止め 人間 心理 闇 深さ …."}, {"rating": 1.7, "content": "エズラ ミラー 目当て けど 完全 眺める だけ しまっ しかも 出番 少ない. いや 面白く. es 超え. エクスペリメント まだ 観 けど だめ."}, {"rating": 3.0, "content": "エズラ 目当て 見 けど タイ・シェリダン 出て 知ら … エンターテイメント 性 ほぼ 皆無 全体 的 静か 印象 でし 今度 es 見 み."}, {"rating": 1.0, "content": "2015年 アメリカ 作品 ビリー・クラダップ 主演. 1971年 スタンフォード 大学 おこなわ スタンフォード監獄実験 ， 心理学 役割 行動 実証実験. 実話 映像化 作品 もっとも 有名 es [ エス ]』 あろ ， プリズン・エクスペリメント ， 記録 近く 作ら. はず ， 映画 原作 本 書い フィリップ・ジンバルドー こそ ， スタンフォード 実験 責任者 である. 122分 尺 渡り ， 実験 様 描か ， 胸くそ 悪く ─ ─ … …。. 最近 ， 実は 実験 ヤラセ 証言 人たち 出. ─ ─ ， スコア 映画 スコア ， ジン バルドー 教授 ご 理解 いただき たい."}, {"rating": 4.0, "content": "スタンフォード監獄実験 知ら 人 観 方 良い. 実際 実験 作品 面白 オチ 求める べき. 期待 外れ とか 大した とか そういう 意見 的はずれ. つまらない ？ 超 怖い じゃ. 娯楽 映画 知っ おく べき 観る 価値 作品. ちなみに 卒論 テーマ 一部 くらい こういう 実験 興味."}, {"rating": 2.0, "content": "元々 実験 かなり 忠実 再現. 元々 話 胸糞 なぁ … …. 人間 3日 変わる 誰 しも ああなる 可能性 秘め. わかっ 気分 よく."}, {"rating": 3.6, "content": "映画 好きな人 変に よく 知っ スタンフォード 大学 擬似 刑務所 実験 映画化. 学生 バイト コイントス だけ 刑務官 囚人 分ける 一見 雑 選別 方 意外と 正鵠 得て 怖い 実際 檻 中 外 どちら 立っ 差 コイン 側面 数 ミリ 隔たり しか 無い 思わさ どっち 倒れ だけ 違い. 立場 違い 利用 思い上がり 囚人 達 オモチャ 様 弄ぶ 刑務官 側 心理 まだ 想像 やすい 徐々に 反抗 心 削が 挙句 全く 架空 罪状 受け入れる 様 囚人 役 側 底 抜け 下降 スパイラル 的 心理 背筋 凍り 更に 最悪 本来 当然 フラット べき 観察 者 達 要 所要 所 囚人 役 心 折り 実験 極端 （ ＝ 望ましい ） 展開 様 導い 点 つまり 司法 正しく 行わ 状態 含ん 実験 俯瞰 構造 訳 なんて 腹立たしい 面白 …。. 実験 予定 半分 消化 切り上げ 事 劇 中 （ 恐らく 関係 諸 事情 ） 人間 良心 依る 美談 様 描写 実際 単に 続行 不可能 局面 迎え なので ？ 邪推 邪推 大好き. 実験 初期 段階 徹底 個人 性 剥奪 実は 刑務官 側 有効 作用 様 見え アレ コレ 今や 日常 中 染み込ん 感じ 何しろ 昨日 食べ 物 覚え （ ← 全く 別 話 ）. 因みに 映画 ビジュアル 物凄く 好み ソリッド 映像 ショット 的確 人物 配置 照明 加減 良い （ 語彙 無い 上手い 描写 とか 出来 ませ ） ちょっと ソダーバーグ 思い浮かべ まし ね モンド 劇伴 好き なー 冒頭 2分 タイピング → 版下 → 輪転機 流れ フェチ 方 ヨダレ カーペット 駄目 くらい 心地よ フィルモ 見る もう 一 本 撮っ てる みたい けど 誰 観 みたい … 観 たい."}, {"rating": 2.9, "content": "期待 すぎ あまり 楽しめ ませ でし …. 普通 大学生 ランダム 囚人 看守 わけ 生活 たら どう っていう 実験 けど そう よ ね … 終わり まし. ただ 2週間 予定 数 日 中止 思う 自分 たら どう だろ … 少し 怖かっ. 彼ら 夏休み 後 学校 会う どういう 気持ち 会う だろ …. es リメイク 次 es 観 たい."}, {"rating": 2.5, "content": "胸 クソ es リメイク. es 見 終わっ 後 なんとも 言え 気持ち けど 終わり 方 呆気なく ふーん でし. 1番 意地 悪い 看守 役 って そういう 素質 ？ 思う けど 自分自身 看守 役 やっぱり 勘違い 偉 そう 気. 囚人 役 時点 辞退 たい …. あ 勘違い野郎 わ Σ ﾉ ∀｀*)."}, {"rating": 2.5, "content": "囚人 役 人達 こんな 酷い てる なぜ 誰 止め 思っ 実際 自分 看守 役 たら 自分 立場 楽しん 同じ かも しれ. 自分 絶対 こんな 思っ 実際 分から … …. 囚人 役 博士 さぁ どう 思っ たら ヌルッと 終わっ しまっ."}, {"rating": 3.1, "content": "全然 グロ いと かじゃ けど 見苦しい 思っ 後半 話 はやく 進め よ って 感じ."}, {"rating": 1.5, "content": "正直 感じ 実験. こんな もん でしょ … っていう. 刑務所 限ら 程度 違い こそ 会社 他 組織 普通 起こり うる …. 人 結果 大きく 異なる だろ たった 一 度 実験 わかっ 気. そっち 方 ヤバい でしょ …. 際立っ 衝撃 …. 実験 映画 退屈 …."}, {"rating": 3.5, "content": "大学 授業 鑑賞. 囚人 番号 与え 同じ 格好 個性 人間 性 剥ぎ 取ら 囚人 反抗 心 思考力 奪わ 囚人 間 格差 与える 囚人 同士 間 裂き 一致 団結 抵抗 防い. 看守 側 権力 教授 お墨付き どんどん 動物 的 いく ナチス ソビエト 日本 帝国 酷似 教授 看守 同じ まとも 判断 刑務所 外 実験 同じ 結果 表れ 大義 いかに 人 狂わせる 分かる. 同じ 格好 テンプレート セリフ 言わ 就活 丸坊主 先輩 監督 言う 事 絶対 許さ 中高 運動部 同じ 支配 構造 思う 実験 同じ 構造 僕たち 周り 溢れ 思う. 肩書き 与える 恐ろし わたしは、ダニエル・ブレイク 描か ハンナ・アーレント 全体主義の起源 主張 階級社会 逸脱 刑務所 囚人 労働 過度 貧困層 ヘイト 向け やすい 実験 証明 しまっ. 不快 度 MAX 映画 人間 脆 社会 恐ろし 表し 今 日本 住む 観る べき 映画 感じ."}, {"rating": 3.3, "content": "囚人 役 看守 役 わけ 刑務所 疑似 体験 実際 行わ 実験 再現 映画. よく 見 たら ただ 大学 中 のに なあ. 実験 忘れ … … 言葉通り ロールプレイ 人間 ひとり 現れ だけ 半笑い へらへら 人たち 引き摺ら いく. 一人 線 越え たら 良識 なんか 吹き飛ん しまう なあ. 今 こんな 実験 たら 非難 轟々 だろ けど 人間 あり方 知る すごい 機会 思い まし. 自分 ああなり たく みんな 思う だろ 恐ろしい."}, {"rating": 2.4, "content": "気 音楽. Opening Titles Andrew Hewitt. The Breakdown Andrew Hewitt. Remembering the Ex periment Andrew Hewitt."}, {"rating": 3.0, "content": "57分 エズラ すっ っ ごい … 冒頭 エズラ … エズラ … けど 半分 退場 ツラ. es 大学 実験 感 忠実 感じ 人間 こわい."}, {"rating": 2.8, "content": "男子 学生 バイト 募集 面接 始まる. 博士 実験 擬似 刑務所 看守 犯人 分け 9 名 雇わ. 刑務所 生活 中 役割 人 どういう 影響 与える 調べる つもり. 看守 役 本気 出し いく あたり 見 側 ムカ つい しまう. 動き 取れ 犯人 側 しまう. 次第に エスカレート 精神状態 危ない 状況 変わっ いく. 看守 役 ぶん殴り たい. マイケル・アンガラノ 素顔 見 安心. 演技力 凄い ね."}, {"rating": 3.3, "content": "es. エクスペリメント. 続く スタンフォード 大学 監獄 実験. 非 人道 人体実験. 権力 服従."}, {"rating": 2.3, "content": "ごく 一般 的 大学生 アルバイト 雇い 囚人 役 監視 役 分け 2週間 擬似 的 刑務所 過ごさ 精神 心理 実験 実話 元 映画. ごく 一般 的 人間 立場 極悪 成り かね ？. 映像 看守 囚人 やり取り 続く 刑務所 生活 そう 出来事 起こる だけ. ホラー映画 人間 潜む 光 闇 描く."}, {"rating": 3.3, "content": "疑似 刑務所 実験 たら 予想 以上 短期間 結果 出 ちゃっ よ 人 って 怖い ね 映画."}, {"rating": 3.5, "content": "エクスペリメント 続い 鑑賞. 彼ら 普通 学生 はず のに. 道徳 的 感情 行っ だろ. ああ 環境 置か たら. 善人 ちゃう ？. 人 って 恐ろしい. 実話 こそ 恐ろしい. 教授 実験 のめり込む. 感じ 非道 出 てる よぉ. 最後 インタビュー 動画. 見 ほしい …."}, {"rating": 3.0, "content": "以前 es 見 もっと 実話 忠実 知り 鑑賞. みんな 問題 しかも スタンフォード 大学 学生. そんな 人たち 看守 役 なれ 一瞬 人 変わる. 人 心理 って ホント 不思議. 約束 守れ 楽しん やっ てる 看守 姿 すごく 嫌 気持ち. 最後 インタビュー 映像 必見."}, {"rating": 3.0, "content": "権力 恐ろしい. 登りつめる べく 地位 つい 人 よい けれど 中 運 世渡り上手 地位 得る 人 ね. 何はともあれ 権力 持っ 人 暴走 しまっ たら. 権力 使い道 誤っ しまっ たら. 実験 行わ. 心理 実験. 実際 アメリカ 大学 1970年代 行わ 実験 らしい 有名 実験 みたい 僕 知り ませ でし. 学生 雇い 看守 グループ 囚人 グループ わけ. 刑務所 限り 近い 環境 作っ そこで 役割 生活. ルール. 看守 グループ 思う 囚人 支配 暴力行為 禁止. 期間 ２ 週間 無事 期間 やり過ごせ 報酬 もらえ. 途中 ギブアップ 際 申告 退場. スタート. 初日. 囚人 側 看守 側 温度 差 波乱 呼び. 適当 実験 やり過ごそ 囚人 本気 モード 看守. 看守 リーダー 看守 地位 権力 思う存分 使う 嫌 やつ 嫌 嫌 嫌 やつ. 囚人 いたぶり まくり 怒鳴り まくり 理不尽 押し付ける. 実験 主催者 心理学 教授 様子 別室 モニター ニヤニヤ み. 時間 過ぎる 看守 横暴 エスカレート いき. って お話. ただただ 看守 囚人 いたぶる 様子 延々と 続く ほぼほぼ 救い もちろん 囚人 側 反乱 起こし けれど 逆効果. いつか 権力 側 罰 下れ. 思い み まし. 実際 行わ 実験 言う 作り物 説得力 みたい まし 集団 まるで 催眠術 かかっ てる. 腹立つ って 最初 主催者 側 提示 ルール 全然 守ら いやー 腹立つ 腹立つ. たまたま 権力 最大限 行使 人物 実験 混じっ 結果 産ん だろ. 調べ みる 実験 描い 映画 他 ね. 観 いい. 不愉快 二度と ごめん."}, {"rating": 2.1, "content": "es なかなか 面白かっ 記憶 けど ずっと 退屈."}, {"rating": 4.0, "content": "狂気 感じ. エズラミラー 大好き 新しい 顔 観れ うれしかっ."}, {"rating": 3.0, "content": "エス 比べ 実験 側 焦点 当て 良かっ 看守 囚人 いじめ シーン やや 冗長 感じ 効果 観る 者 確実 不快感 与え 実験 半分 忘れ させる 成功."}, {"rating": 3.8, "content": "実験 はしっ かなり 興味深く みれ 権力 支配 たら しまう 心理学 映画."}, {"rating": 3.8, "content": "今 じゃ 絶対 考え 非 人道的 もの凄い 実験. みんな どんどん 狂っ 行き. 看守 殿 凄い ムカ つき. 気分 悪く けど 目 離せ ませ."}, {"rating": 2.8, "content": "刑務所 内 設定 学生 看守 囚人 分け 観察 実験. 実話 基づい 内容 再現 らしい ちょっと 内容 単調 あまり 入っ こ. 人間 汚 感じ 同じ 設定 es 方 映画 面白い."}, {"rating": 2.8, "content": "人間 怖 再確認 刑務所 戦時下 推して知るべし. 映画 的 面白かっ 言う 微妙."}, {"rating": 3.3, "content": "実話 近い そう es 大分 ライト. 観る 前 上映 時間 長い 思っ 退屈 感じ. 映画 es 方 好き."}, {"rating": 1.0, "content": "事実 近い かも しれ 映画 es 方 断然 面白く 見応え es 見直し たい."}, {"rating": 2.7, "content": "刑務所 内 設定 人間 看守 受刑者 分け 行わ スタンフォード監獄実験 話 2015年 アメリカ 作. es 2001年 ドイツ 作 リメイク みたい けど ゆう キツ くない エピソード 流れ 結構 違う ぞ 実験 初めて 観る 者 向け 制限 作ら 感. ___ ン ？ es フィクション 並み 出来 今 知っ. プリズン・エクスペリメント 事実 寄せ 感じ みたい そう ね 知っ よかっ さて es 観よ."}, {"rating": 2.4, "content": "胸糞 映画. 罰 受けて. イラ つく. 加害者 罰せ 現実. まぁ しょうが."}, {"rating": 3.0, "content": "大学 生徒 気軽 バイト. 申し込ん 心理学 研究 複数名. 看守 囚人 設定 過ごす １ ２ 週間. あくまでも 設定 はず. 看守 ユニフォーム サングラス. 身 つけ 途端 黒い 心理 沸き上がり. 徹底的 囚人 苛め ぬく. 囚人 側 設定 認識 つつ. 徐々に 心身 バランス 崩し いく. 恐ろしい 実験. 実際 結局. ６ 日間 打ち切り. エズラ・ミラー いつも いい 感じ."}, {"rating": 3.7, "content": "原作 es 見 けど 十分. 人間 いろんな 面 考え させ 実際 実験 思う 悍 まし w. es 見 みよ."}, {"rating": 3.8, "content": "役者さん 演技 リアル 良かっ. 観 てる 方 被験者 感情 移入 ちゃっ しんどく けど くらい リアル 映画 って なぁ."}, {"rating": 3.5, "content": "ミルグラム実験 ほぼ 一緒 自分 相手 立場 状況 服装 設定 だけ 人間 こんなに 変わっ ちゃう だって 怖く 自分 たら どう ちゃう だろ って 思っ."}, {"rating": 3.4, "content": "実際 スタンフォード監獄実験 ベース 事実 忠実 再現 派手 ぶん 余計 生々しい 実験 否定 気持ち 服装 こうした 設定 人 変わる 分かっ 凶暴 人 抑制 良い 役立て いけれ 素晴らしい 思う 実験 参加 全て 人 後遺症 残ら 本当に 良かっ."}, {"rating": 3.3, "content": "たった 6日 こんなに 人 変わる なぁ … 驚き. 環境 って 大事."}, {"rating": 3.2, "content": "同じ 実験 度 繰り返し み 実験 本質 見え."}, {"rating": 3.4, "content": "酷い 研究 為 やっ いい ？ 犯罪 よ. 発明 薬 人間 投与 試す みたい もん. 大きな 研究 結果 得 ､ 行為 思う."}, {"rating": 3.6, "content": "スタンフォード監獄実験 映画化. 以前 映画化 てる に関して 見 フラット 気持ち 鑑賞. コイン 表裏 決め 看守 囚人 たった 6日間 こんな にも 人 人 実際 なんて 考え たく es 見 見 たく. キャスト 結構 豪華. みんな大好き エズラミラー もちろん メイズランナー キーホンリー 僕 アール さよなら トーマスマン パロアルトストーリー ジャックキルマー 等々."}, {"rating": 3.4, "content": "刑務所 かたち 廊下 派手 演出 役者 演技 全て. コイントス だけ 決め 役割 こんなに 人 変わる 恐ろし. 観 てる こっち 気 おかしく そう."}, {"rating": 3.1, "content": "囚人 看守 役 割り振っ 実験. ああ なんか 聞い なぁ. 実際 1971年 スタンフィード 大学 行わ 実験 そう wiki ページ まし. ただ 頭 良く 読ん だから なんだろう … )」 って 思っ しまい まし. つまり 映画 観 終わっ 後 しかり …. 人 元々 性格 関係 役職 権利 得る 相応 態度 とる. 実験結果 つまり こういう けど 映画 実験 結果 伴っ スッキリ のに 最後 なんだか 尻すぼみ. 実験 中 とても 見応え でし. 日本人 実験 たら 違う 結果 じゃ 思う けど どうでしょう. 今作 看守 役 人 あからさま 権力 振りかざし 非常 胸糞 悪い 完全 囚人 目線 でし …. 映画 難しい 実験 見 人間 心理学 的 新 発見 説き たい 人間 道徳 的 こんな 実験 続け おかしい 言い たい どっち 分から. どっち 取れ 若干 中途半端 かも. ところで 囚人 番号 2903 番 人 かわいい ね エズラ タイ もちろん."}, {"rating": 3.0, "content": "ドイツ 版 es 方 ハラハラ 度. 2018 -3 4."}, {"rating": 3.0, "content": "一個 前 見 映画 繋がり 思い出し 観 いじめ 客観 的 ずっと 見せつけ 感じ 実験 続け 行く 中 参加者 気持ち どう 変わっ 行く って すごく 伝わっ カメラワーク 好き でし 実話 って 怖 すぎる 字幕 なし かなり きつい. 案外 観 人少 驚き."}, {"rating": 3.4, "content": "実験 題材 面白い けど 放置 すぎ 恐ろし すぎ 人間 立場 権力 変わっ まう 恐ろしいっ 実話 って とこ でしょ 今 やっ たら とんでも 批判 浴びる 事 そう 題材."}, {"rating": 2.5, "content": "エズラ 尻 見れる. クリス イケメン …. エズラ 看守 たら もっと 酷い 思う よ … … 待っ のに …."}, {"rating": 3.3, "content": "エズラ 目当て やっ けど ジャックキルマー 出 一石二鳥 感. 心理 系 思う 物足りな 感じ しまう."}, {"rating": 3.0, "content": "エズラ・ミラー タイ・シェリダン 見 見 み. ー エス 方 好き 気. エス もっと 人間 どう 落ち 行く しっかり 描か のに こっち 落ち 前提 始まっ てる 気. 実話 本当 かも しれ 違う かも しれ …。. 何より 人間 本性 1番 怖い. エズラ・ミラー 救い 待っ けど 帰っ くれ 笑."}, {"rating": 3.4, "content": "こんな 非 人道的 実験 さぁ〜 だめ. あらすじ トレーラー 大方 ストーリー 知っ けど 被験者 実験 者 どんどん 壊れ いく 様 怖かっ. 実験 研究 って 無意識 正当 化 しまっ 恐怖. 実験 訴え … ？ そんなに 昔 話 無い けど こんな 実験 ソッコー 訴え そう."}, {"rating": 2.7, "content": "エズラミラー 目当て 鑑賞. 教授 狂っ てる. 腹立つ. 実話 ね. 同じ 題材 es 方 好き."}, {"rating": 2.8, "content": "実話 心理学 的 映画. 役割 権力 与え だけ こんな にも. 変わっ しまい 実験 見 てる 側 先生 方 さえ. かわっ いく 人間 って ほんと 怖い 思える 映画 でし."}, {"rating": 3.7, "content": "ひと昔 前 実験 ならでは キチガイ. 囚人 役 個性 がよく 表現 思う. 囚人 8612 よく 自信 タフ そう 男 けど そう ゆう 人 意外と 一番 最初 壊れる って 驚き."}, {"rating": 3.3, "content": "過去 こんな 常軌 逸し 実験 行わ. 次第に 人格 変わっ いく 被験者 様子 リアル こんな いい 天気 日 みる 内容 少し 後悔."}, {"rating": 3.5, "content": "エズラ み 観 … スコア 付け づら すぎ やし ませ … ずっと 恨ん やつ 演じ 俺 楽しい 感じ って 言葉 こう まさに 人間 表し 立場 権力 って 恐ろしい 映画 すごい 面白い って 言わ 色んな 意味 そう 言え けど 聞い 実験 興味深かっ 確か 実際 事実 もう ね 人間 一番 怖い 先生 達 さえ 味方 くれ …。 物凄く しんどかっ 犯罪 心理 とか 興味 方 かなり 見入っ しまい まし."}, {"rating": 2.5, "content": "2018 3 3 BS. 実験 顛末 俯瞰 視点 すら 常軌 逸し 全体 を通して 深淵 覗い 深淵 覗か 感 人間 モノ 扱い カメラワーク 異様 仰角 捉え 階段 ショット 辺り 良い 一線 越える 際 スローモーション とか ヒッチコック 的 (?) 階段 俯瞰 とか 普通 キツ."}, {"rating": 2.5, "content": "地味 割 ぐいぐい くる やつ でし. リアル 思う ね. ある意味 上手い ひと 退屈 思う かも なー. わたし 人間 性質 興味 たのしめ まし. うすら寒かっ."}, {"rating": 3.0, "content": "心理学 的 人体実験 看守 役 囚人 役 募り 実際 スタンフォード大 学 おこなわ ２ 週間 予定 6日間 中止 映画 教授 自主的 ストップ かけ 訳 じゃ かなり 偽善 的 作ら てる."}, {"rating": 1.0, "content": "看守 役 囚人 役 分かれ 刑務所 舞台 行わ 心理 実験 1971年 映像化 実験 とても 興味 映像化 した だけ まったく おもしろく ドイツ映画 es [ エス ] 同じ テーマ 映画."}, {"rating": 4.0, "content": "ドイツ映画 es ［ エス ］ リメイク US 映画 エクスペリメント 続く 同 題材. 一番 実話 忠実 だろ. ただただ 見 虫唾が走る … 看守 役 教授 （ 後 結婚 知っ 神経 疑っ しまっ ）. 自分 もし 看守 役 どう 判ら 闇 …. それでも 不思議 演者 一番 印象 残っ 看守 役 マイケル・アンガラノ. 汚い 言葉 遣う 拒否 続け 囚人 番号 2093 役 クリス シェフィールド （ アーミー・ハマー 似 ）."}, {"rating": 3.8, "content": "心理学部 生 一 度 聞い 実験 誰 得る よ."}, {"rating": 4.0, "content": "観 心 底 嫌悪感 感じ 教授 看守 道徳 思いやり 絶望. 物語 役割 観客 そういう 心情 想定 作ら 思う 映画 優れ だろ ？. 人間 教授 含め 非 理性的 非 倫理的 得る とても 生々しく 描い まぁ 実話 ね 笑. 純粋 疑問 心理学 実験 ガイドライン とか 規則 って だろ ？. 無かっ たら だいぶ マズイ 気. ジンバルドー 教授 罰則 無かっ だろ ？."}, {"rating": 3.2, "content": "wowwow. オチ ？ って 結末 裏切ら 感じ けど 実話 って 知っ 納得 実話 怖い."}, {"rating": 3.0, "content": "実話 役割 与え だけ 人 いとも 簡単 ハマっ しまう イキモノ."}, {"rating": 4.5, "content": "人 環境 こんなにも 変わっ しまう 驚い 学生時代 部活 思い出し 少なからず 自分 両方 気 枠 中 トップ 考え方 全て 影響 恐ろし."}, {"rating": 4.0, "content": "役割 とか 権力 システム 人間 どう 変化 しまう 観 心苦しく 素晴らしい 作品."}, {"rating": 4.0, "content": "心理 系 映画 おもしろい. 人間 いかに 脆く 思い込み. 強く 現れ."}, {"rating": 3.7, "content": "大好き スタンフォード監獄実験. 描い 作品 第 三 弾. 初めて es 観 衝撃. 人間 行動 心理 描い 作品. 惹か きっかけ でし. es 方 小説 原作. 実験 内容 事実 着色. 作品 史実 描い. それでも やっぱり 実験 開始 早々. 看守 看守 らしく. 囚人 囚人 らしく. 客観的 見る 常軌 逸し 状況 しまう. それでも 被験者 歯止め 利か. 不思議 面白く 恐ろしい. ハンナ・アーレント 名言. 悪行 ごく 平凡 人間 行う って 言葉. 的 得 気 くる ... もと 個人 性格 与え 環境 立場. 抑圧 変わっ しまっ ..。. 自分 どう. 実験 参加 み たい 少し 思っ 少し."}, {"rating": 2.0, "content": "実話 最悪 映画. 終始 イライラ しか. ストーリー. 普通 大学生 看守 囚人. 分けて 模擬 刑務所 作る けど. どんどん エスカレート. 本物 刑務所 様. クソ みたい 実験. わかっ. 絶対 世の中 役立た. イライラ しか. こんな 本当にあった だって 知っ よかっ かも. 人間 って 怖い."}, {"rating": 2.8, "content": "夏休み 大学 心理学者 人 集め 看守 役 囚人 役 別れ 刑務所 生活 体験 完全 隔離 人 行動 心理 どう 変わっ いく 実験. 設定 エス 同じ. とにかく 役者 演技 凄い こっち 引き こま しまう. 中盤 以降 脱落 者 現れ 緩く あたり こっち側 緊張感 薄れ. 観察 側 研究者. 実験 なのか ？ 大ごと 疑問 抱き 嫌気 さして. 教授 離れ いく. やはり 看守 囚人 絶対 逃げ 中 心理 描写 崩壊 衝撃 大きい エス 方 面白い 思っ. 今作 教授 実験 学生 危険 方向 誘っ しまう 寸前 気づい エス 最悪 展開 済ん. 気 方 エス 是非 見 ほしい."}, {"rating": 2.5, "content": "エズラ 目当て 鑑賞 es 衝撃 強 すぎ まろやか やや 物足りない 印象 それでも 見 ボス 看守 イラっと フラッシュ 看守 ボコっ くれ エズラ."}, {"rating": 3.5, "content": "実話 ね 知ら 鑑賞 まし もう すごかっ 着 服 変わる だけ 設定 与え だけ こんな にも 人 変わる. エンディング インタビュー リアル ？ それとも 役 ？ だけ 分かり ませ."}, {"rating": 3.2, "content": "エズラ 目当て 鑑賞 まし. 今回 だけ 大好き 映画 es 同じ 設定 興味津々. オックスフォード大学 実際 行わ 実験 基 作品. 看守 囚人 役 振り分け 2週間 観察. es 事実 大きく かけ離れ 作品 事実 寄せ 感じ でし. だから 仕方 es 比べる 面白 バイオレンス 要素 半減. オススメ やっぱり es ね. 言え 人間 本性 すごく 怖かっ. 看守 腹立つ しか ませ でし 自分 立場 たら ああなる … 思う 本当に 怖い. 人間 怖い. エズラ とてつ エロ かっ. ワンピース ありがとう ありがとう ありがとう. あと 看守 ボス っぽい 人 若 ゲイリー めちゃくちゃ 似 まし （笑）."}, {"rating": 3.0, "content": "地位 やら 権力 得 人間 傲慢 いく 当然 っ ちゃ 当然 ある意味 自然."}, {"rating": 2.3, "content": "昔 見 es 映画 インパクト 気 わ. 012."}, {"rating": 3.2, "content": "もともと 実験 スタンフォード監獄実験 話 知っ わ 上回り 下回り けど 改めて 映像 見る きつい なぁ … …. 最後 看守 役 囚人 役 生徒 同士 後日 インタビュー みたい 形 対談 てる おもしろかっ 後日談 もっと み たかっ. 題材 作品 es とか 見 み たい."}, {"rating": 1.9, "content": "前 似 見 なぁ. 実験 のに 皆んな みんな きって 実際 わけ 凄い. ちゃんと 2週間 やっ たら だれか 死ん だろ ね."}, {"rating": 2.0, "content": "エクスペリメント ほぼ いっしょ じゃん (^^;. しかも オチ 酷い ゎ 失敗 作 ┐(´д｀)┌. 映画 面白い 思っ 方 ゎ エイドリアン・ブロディ 出 てる エクスペリメント 見 み 下さい (^-^)/. 映画 はるか 良い 作品 仕上がっ ♪."}, {"rating": 2.7, "content": "気づい たら 本物 囚人. 囚人 看守 実験 エス もちろん 思い 浮かぶ 映画 元 実話 所 念頭 見 欲しい 1971年 スタンフォード 大学 学生 集め 行わ 心理学 実験 無造作 11人 看守 10人 囚人 役割 分け 2週間 生活 だが 実際 6日目 中止 学生 役 エズラミラー タイシェリダン 今 輝く 若手俳優 達 出 だけ 一見 価値. 実話 人 死ぬ とか いか リアリティ 恐い 権力 服従 非 個人 化 強い 人間 方 先 折れ しまう 感じ 好き 俳優 先 離脱 いっ しまっ 残念 エンターテイメント 楽し みたい エス."}, {"rating": 3.0, "content": "エズラ・ミラー タイ・シェリダン 同室 瞬間 テンション ピーク ２ 人 兄弟 役 やっ ほしい. 実話 盛り上がり 学び 後遺症 言っ 心理 実験 許さ だろ エズラ 叫ん けど 人 頭 好き 勝手 人体実験 含ま おかしく ？ 辺り 倫理観 どう 気."}, {"rating": 3.8, "content": "そう いえ 去年 観 作品 面白い 人間 精神 面白 conformity 生まれる violence 実話 思う 怖い."}, {"rating": 2.0, "content": "エズラ・ミラー 観 鑑賞. 本当にあった 話 恐ろしい. ストーリー 展開 終始 単調 だれる. 実際 話 故 致し方 かも. 演者 精神状態 変化 ハラハラ."}, {"rating": 3.8, "content": "エズラミラー 目当て 鑑賞 まし. 他 出演者 知っ 俳優さん 多く 点 とても 得 でし. 内容 実際 話 興味深く. 今 数 作 映画化 でし 今作 見る. スタンフォード監獄実験 事 知ら. 1971年 8月14日 1971年 8月20日 アメリカ スタンフォード 大学 心理学部 実際 行わ 実験 元 作品. 新聞広告 集め 普通 大学生 被験者 18人 内 9人 看守 役 9人 受刑者 役 グループ 分け 役割 実際 刑務所 近い 設備 作っ 演じ させ 結果 時間 経つ 連れ 看守 役 被験者 看守 らしく 受刑者 役 被験者 受刑者 らしい 行動 とる いっ. ただ 看守 役 制服 サングラス 警棒 与え だけ のに 成り きっ しまう 事 驚い 同時に. ちょっと 気持ち わかる 自分 まし. コスプレ 実は そんな 感じ. 服装 見た目 変わる だけ 中身 変化 事実 だし. 囚人 役 方 最初 おいおい 実験 だろ ？ 威張っ よ. 反抗 的 態度 取る けど すぐ 本当に 罪 犯し 人 いっ しまう. 恐ろしい 実験. 当初 2週間 1日 につき 15ドル 報酬 契約 大学生 達 集め けど 実際 わずか 6日 実験 中止 しまっ. 看守 役 方 6日 終わっ しまい 2週間 分 報酬 貰える ？ 気 囚人 役 方 報酬 無く 終わり 欲しい 思っ. なんか 実験 酷 表し. さて エズラミラー 以外 誰 大学生 役 出. タイ・シェリダン （ X-MEN：アポカリプス ダークプレイス ）. トーマス・マン （ ぼくとアールと彼女のさよなら キングコング : 髑髏 島 巨 神 ヘンゼル グレーテル ）. マイケル・アンガラノ （ スカイハイ ）. キー・ホン・リー （ メイズランナー ）. 自分 顔 名前 一致 だけ こんなに 出 嬉しかっ. トーマスマン さっき WOWOW キングコング やっ 見 ばっかり 出 途端 おおーっ まし （笑）."}, {"rating": 3.5, "content": "es wave 鑑賞 内容 展開 すんなり 入っ. 物語 自体 有名 実験 視点 当事者 実験 者 変える 違っ 見方 かも. 博士 達 徐々に 実験 囚われ 当事者 一部 しまう 故 暴走 暴力 体 言葉 程度 違い 日常的 行わ 止める 人 いない 環境 一番 恐ろしい 感じ. ただ 大学 廊下 刑務所 現実 突きつけ なけれ いけ 環境 飲み込ま しまう. 第三者 視点 いかに 大切 考え させ."}, {"rating": 3.5, "content": "スタンフォード監獄実験. es 実験 中 やつ. 焦点 多く 当て. 実際 行っ 博士 目線. 物語 進ん いく. 博士 実験 歯車 一つ. 恐怖 … (・ω・). いや まじ 怖い. 俺 場 たら どう だろ. って 思っ. (・ω・). 誰 止め って セリフ. 衝撃."}, {"rating": 3.0, "content": "胸糞 悪く 観る やめよ 思っ けど 俳優さん 可愛く 最後 観 ちゃっ 映画 研究 資料 映像 観る 楽しかっ."}, {"rating": 3.8, "content": "めちゃくちゃ ストレス 感じる 作品. 助手 いい 事 言っ もはや 私たち 実験 一部 教授 権力 看守 権力 当の本人 現実 見え 自分 正しい 感覚 現実 よ ね 目 覚ませ. 後半 急 意外 人物 流れ 変える. 深 読み しまっ 部分 完全 すかさ. やめろ 言わ 誰 止め いじめ パワハラ 効果 的 対応 きちんと セリフ 出 おおっ. もし 囚人 エズラ・ミラー だろ 見習い たい 2093 うろ覚え. 胸くそ 悪い けれど 考え させ 良い 映画 おすすめ."}, {"rating": 3.1, "content": "あんな にも 短期間 支配 欲 満たさ しまう …. es ソフト 版 なて おもう けど やっぱり えぐい なあ. あまり 暴力 ぶん こっち 生々しい. エズラ 目当て つまんなく けど 精神的 かや やつ おまえ てき もち 半々 内容. 権力 もつ あんなに かわる にんげん ねー ｺﾜｰ !!."}, {"rating": 3.8, "content": "スタンフォード監獄実験 話 ちなみに es 未 鑑賞. たった 6日 人 変わり 壊れる. 実験 監視 教授 達 すら 実験 一部 しまっ 恐怖 もはや 実験 現実. はた 見 教授 異常 気づく のに 当事者 そうじゃない 状況 最後 インタビュー 物語ら よ ね … 怖い …. 果たして 実験 分かっ 実験 成功 抽象 的 しか 描か おら ちょっと 不完全燃焼 …. 観 気持ち いいもの … 非常 興味深く おもしろい 題材 でし. 俳優 達 演技 淡々 話 流れ 支え 思う."}, {"rating": 1.2, "content": "映画 観る じゃ かも. オックスフォード大 実話 ベース. 映画 けど 学生 監視 役 囚人 役 配役 わけ 刑務所 実験 起こる 言う いわゆる 人体実験 的 内容. 胸糞 悪い 上 主催者 教授 終始 胸糞 悪い 学生 監視 役 囚人 役 こう 人間性 変わる 物 怖かっ. 実験 監視 役 学生 囚人 役 学生 違っ 面 少なからず 多大 精神 的 傷 持っ だろ. 観 苦痛 感じ. 囚人 役 学生 可哀想 痛々しかっ."}, {"rating": 3.9, "content": "ただ バイト 感覚 挑ん 実験 翻弄 囚人 役 10 名 心 傷 負う 形 見 辛い …。. 観 感じ 設定 上 犯罪 犯し 踏まえ 囚人 役 事実上 冤罪 みたい 感じ やん ね. 冤罪 かけ 人達 って こんな 思い ？ 酷 すぎる わ … 考え 観. 看守 役 人達 囚人 役 痛めつけ 一部の人 達 エスカレート 見苦し すぎる 一人 人間 どう ？ とか 訴え たく. 完全 空間 中 息苦しい 余計 洗脳 いく だろ 恐ろしく. 果たして 実験 役に立っ ？ ？ 未だに 分かり ませ …。 笑."}, {"rating": 3.2, "content": "男子 学生 囚人 看守 分け 刑務所 生活 再現 役割 人 どう 影響 調べる 心理 実験 話. 心理学 分から けど こういう 感じ とか 好き 面白 そう 思っ 鑑賞. 看守 囚人 分け 学生 本当 囚人 看守 じゃ のに 役 すぎ 看守 囚人 振る舞い 方 だんだん エスカレート いく. まあ 教授 本当 看守 囚人 きれ 的 言っ だろ けど エスカレート すぎ 笑 そんな 見 えぐい 内容 個人的 。( 実際 もっと えぐかっ かも しれ 一番 胸糞 悪く 感じ 映画 まだ まし. ただ 一番 狂っ 看守 教授 けど ね だんだん 周り 人 離れ いく 様 み 笑っ けど 結局 結婚 かい. 実際 話 実験 元 映画 3 作 目 らしい 😂 あと 2 作 内容 一緒 らしい けど いつか 見 みよ. 最初 見 面白い ずっと おんなじ 繰り返し かた 看守 エスカレート いく だけ 評価 実際 らしい ストーリー 変え 仕方 けども. やっぱ 人間 役割 こう 変わる ね. 結果 映画 割と 嫌い じゃ ただ 見 いく 飽き ちゃう 🤦 ‍♀ ️. あと 案外 暗い 感じ 映画 良かっ パケ 的 暗い 感じ 映画 思っ."}, {"rating": 3.4, "content": "なんか 胸糞 わるい はなし. 実際 監獄 実験 人間 本質 クソ だって 解き明かさ わけ でしょ ？. 人間 って く そ まったく よ. 人間 こわ〜. エズラミラー 美しき 全裸 （ 背面 ） 見 よ ✌ ️."}, {"rating": 3.5, "content": "権力 服従 非 個人 化. スタンフォード監獄実験 映画化 es エクスペリメント 続き 三 度目 話 同じ それほど 興味 エズラ ミラー 出 てる 見 まし そしたら タイ・シェリダン 他 キャスト 豪華 びっくり 映画 おもしろい es イケメン 多い 。(「 エクスペリメント 見 ませ. 実験 責任者 ジンバルドー 博士 今 名誉教授 名 残し 実験 元々 2週間 予定 6日 中止 2日目 離脱 者 出 くらい かなり エグ いも かかわら 現在 実験 後遺症 苦しむ 者 いない ？ ほんとに ？ 完全 人体実験 よ ね ？. 個人的 実験 そのもの 実験 行っ 博士 方 印象的 ちょっと やばい じゃ 感じ 助手 な〜く 博士 危険 伝える 博士 頑 実験 続行 博士 完全 看守 言い返せ 助手 囚人 同じ 態度 まし 人 元々 性格 関係 与え 役割 演じ しまう ナチス だけ 話 私たち 日常 常に 起こっ 思考 やめ いけ."}, {"rating": 3.3, "content": "ぐえぐっ. 囚人 看守 管理者 実験 影響 受け いく. 今 ときめく 若手 総 出演. アイヒマン 後継者 コンプライアンス 併せ 観る べき."}, {"rating": 3.3, "content": "確か 実話 元 話 けど 演技 わかっ 見 くらい 看守 囚人 役 振り分け だけ こう 人 変わる 恐怖 …. 看守 ジンバルドー 教授 達 物凄く イラ つく 映画 思っ."}, {"rating": 2.5, "content": "期待 けど かなり B級 感 あふれ. 人格 あんなに 変わっ しまう 恐ろしい 思っ."}, {"rating": 3.7, "content": "見 たかっ けど 日本 公開. やっと みれ. スタンフォード大 学 教授 行なっ 実際 心理学 実験 映画. 監獄 実験 って すごく 興味深く 自分 与え 役 演じ てる 人格 変わる なんて. すごく 怖い けど 面白い こー ゆうの 好き 😊."}, {"rating": 3.1, "content": "エズラ ミラー 目当て 鑑賞. 実際 行わ 想像 恐ろしく なぁ."}, {"rating": 2.8, "content": "1971年 スタンフォード 大学 心理学 教授 行っ 男子 学生 看守 囚人 分け 刑務所 生活 再現 監獄 実験 描い サスペンス 作 2週間 予定 わずか 6日間 終了 余儀なく 実在 実験 基 描か 淡々 描か 囚人 側 看守 側 濃厚 人 変貌 様 恐ろし 心理 的 要素 丁寧 扱っ 内容 見応え 序盤 緊迫感 不穏 空気 立ち込め 雰囲気 終始 続く 万人 向け 丁寧 実在 出来事 追っ 作品 印象深い 実話 題材 リアリティ よく 出 独特 雰囲気 決して 気持ち 良い 娯楽 作 引き込ま 物語 エズラ ミラー 出演 作 。( DVD."}, {"rating": 2.0, "content": "面白い ？. ただただ ダラダラ 人 不快 与える だけ 映画 思う けど."}, {"rating": 2.8, "content": "実際 実験 期待 観 けど. 終始 ダラダラ 退屈 なあ. 題材 いい もっと 上手く 作っ くれ よ."}, {"rating": 3.5, "content": "エズラミラー 目当て DVD 購入. スタンフォード大 学 超 有名 スタンフォード監獄実験 テーマ. 大学 心理学 授業 紹介 実験 エズラ 出て るし かなり 楽しみ 他 同 テーマ 映画 あえて 未 鑑賞. ↓ 以下ネタバレ. 面接 時 ほぼ 全員 囚人 希望 って 答え 印象的. リアル とか 怖 すぎる 頭 おかしく. 一時的 おかしく 離脱 2人 まだ 自分 中 理性 沿お 役割 立場 抗える 人間 じゃ すら 思っ. 一番 怖い 看守 役割 立場 人 って あんなに ヤバイ 部分 潜在的 ？. 警察官 とか 看守 とか 圧倒的 権力 取り締まる 系 職業 って やばく ね ？. es エクスペリメント 観 みよ 思う."}, {"rating": 3.6, "content": "どうしても 同じ 題材 es エス 比較 もう一歩 なぁ 感じ. 地味 けど やっぱり 気分 悪く."}, {"rating": 3.2, "content": "本作 方 事実 近かっ そう けど. なので 前作 比べる 地味. 映画 スケール ダウン. es 感じ 不快感 半減."}, {"rating": 2.2, "content": "見 てる こっち イライラ. 人 当たっ しまい そう. ある意味 精神的苦痛 味わう. おすすめ よ."}, {"rating": 3.0, "content": "序盤 看守 囚人 くだり. っ ？ どっか 見 思わ つぶやい （汗）. すぐ es エクスペリメント やん 脳裏 よぎっ ね. だから 映像 レトロ 作ら てる な～ 納得. 忠実 作ら てる だけ 鑑賞 中 感じる 胸くそ 悪さ 発散 （泣）. 個人的 三 作品 並べる エクスペリメント 一番 好き でし. 最近 亜人 って マンガ はまっ （ 映画化 ）. 本作 同様 研究 描写 ストーリー 本作 同様 研究対象 たく ね （ 怖い ）. 〈 まとめ 〉. 迷っ 方 たら 見 いい レベル 映画 でし よ 言い たい."}, {"rating": 3.9, "content": "有名 スタンフォード 監獄 実験 描い 映画 てか エズラ・ミラー やん. 同じ 題材 es 映画 事実 忠実 実験 興味 方 見応え かも. 実験 実際 行わ 少し 実験 内容 目的 知っ 方 内容 視覚 的 体験 点 映画 楽しめる 思う. 過酷 非 人道的 実験 けれども 人間 権力 形 支配 行く 様子 興味深い. てか 博士 よ 止め …."}, {"rating": 3.5, "content": "エズラミラー 目当て 鑑賞 胸糞 映画 看守 教授 イライラ 予想 通り 観 いや 気持ち 看守 側 立場 たら 自分 どう なんて 分から ？ 実験 元 他 映画 観 まあ なかなか 見応え まし ずっと 観 たかっ 観 よかっ."}, {"rating": 3.0, "content": "キャスト 目当て 軽い 気持ち 観賞 たら 胸 クソ 悪い 映画 モヤモヤ ちゃっ …。. スタンフォード大 学 心理学部 ジンバルドー 博士 スタンフォード監獄実験 人体実験 モチーフ 映画 ね いやー 何度 言う けど ほんとに 胸 クソ 悪い よ 話 だから もう 感想 書か 笑 ） 思い出す 嫌 ね. 好き 俳優さん 沢山 出 てる よ 囚人 役 エズラ ミラー ローガン・ミラー タイ・シェリダン ジャック・キルマー 看守 役 目立た けど マイルズ・ハイザー 居 まし. エンドロール なんか 嘘 くさく 絶対精神 的 やら 生涯 辛い 思い した 人 居る はず … って 思い まし よ 辛かっ マジで."}, {"rating": 2.3, "content": "寝落ち. もう一度. es わりと フランク 仕上がっ てる 軽い けど 緊張感 ラスト 見入っ しまう. es 重く よかっ けど 良し."}, {"rating": 3.4, "content": "es エクスペリメント 比べる 記録 映像 タッチ 作り 実験 支配 べき 教授 実験 巻き込ま 様 結構 明確 描か 序盤 乗り気 見え 黒人 教授 2人 どう 動く なぁ 注目 部分 コントラスト 面白く 観 まし やはり 前 2 作 比べ ドラマ 性 地味 ね エズラ 君 活かし きれ 印象. 一件 禁止 スタンフォード 収監 実験 教授 いけしゃあしゃあ 暮らし ちょっと 胸糞 悪 ね. ただ 性別 文化 国籍 違う 条件 下 同じ 実験 たら どんな 結果 興味 無い 言え 嘘 ね 女性 版 怖 そう … とか 日本人 たら 10日 位 平和 過ごせ そう … とか ね. アイヒマン （ ミルグラム ？ ） 実験 示す 様 簡単 タガ 外す 人間 行う 限り 事故 抑止 不可能 そう ね 是非 AI 実験結果 予想 ほしい. まぁ 感想 くる 面白かっ 言う 事 でしょ ^_^. ふ."}, {"rating": 3.5, "content": "かの 有名 スタンフォード監獄実験 元 新作映画 思っ けれど サンダンス映画祭 ３ 部門 制覇 聞い 性懲り 無く み しまい まし. スタンフォード監獄実験 って 言う スタンフォード 行わ 心理 実験 実験 用 刑務所 つくり 募集 掛けて 雇っ １ １ 人 看守 役 １ ０ 人 囚人 役 青年 ２ 週間 監獄 生活 行わ 言う 教授 仮説 通り 受刑者 受刑者 らしく 看守 役 看守 らしく 振る舞う 行く 禁止 はず 暴力 発生 エスカレート 過ぎ 実験 わずか ６ 日 中止 言う 事実. 有名 es リメイク エクスペリメント 自分 み ませ ドイツ リメイク エクスペリメント 最低 本作 以外 ３つ 映画化 十 年 前 世界まる見え 取り上げ 気. 本作 他 作品 比べ ドラマ 性 排除 実験 記録映画 淡々 そこで 行わ ？ 描か 行き ラストシーン 実験 後 被験者 インタビュー 映像 物 見せ さて あなた 一体 感じ まし ？ 語りかけ くる 幕切れ でし 反面 実験 続行 中止 決断 葛藤 大学 教授 一番 焦点 当て 様 感じ まし 感情 移入 観る 人. 注目 若手俳優 複数人 見所 映画 思い."}, {"rating": 2.3, "content": "本当にあった 話 言う ストーリー に関して 映画 評価 出来 …。 悪い 意味 じゃなくて. フィクション のに リアル 見える … いい 意味 悪い 意味 なのは すごく よかっ よく 英語圏 侮辱 仕方 たくさん 出. あ 字幕 観 …. ラストシーン 囚人 あんな てる 状況 流石に 実験 終わり あんな 外国 かなり 人道的 ダメ 行為 思っ. 自分 囚人 側 看守 側 後味 悪い 実験 なぁ サイコパス 私的 2週間 きっちり 実験 続け 欲しかっ."}, {"rating": 3.4, "content": "Based on a true story.. I realized how easy to break huma n’s mind Makes them paranoid crazy and weak or strong. Roles make people who they are. People follow Roles what they have to do. It was just 6 days even less a week however they all fitted what they were driven into. It ’ s kinda incredible though. I felt pain cruel awful and disgust ing by watch ing the movie. What if they kept doing this experiment It would absolutely be terrifying. Go check out how it goes."}, {"rating": 3.2, "content": "ほぼ 事実 再現 脚色 es とか エクスペリメント 比べ 盛り上がり 欠ける 偽り けど 執拗 イジメ イライラ しっぱ なし."}, {"rating": 3.0, "content": "いい 感じ 嫌 気持ち. 割と 面白かっ. es 大まか 一緒 けども. 実話 リアル 出て かも. es ドイツ映画. 暗い いい 意味 独特 重い 雰囲気 けど. 今回 違っ 雰囲気 感じる. 絶対 的 権力 与え 看守. 従う しか 囚人 達. あくまで 実験 非暴力. 支配 欲 強い 人間性 出. エスカレート 様 胸糞 悪い. かなり 興味深い. 教授 エゴ せい 歯止め 効か. 気づい 時 実験 もはや 無くなっ. 周り 大人 達 内情 しっかり 描か てる. 最後 インタビュー 良かっ. 人間性 変わる よ ね."}, {"rating": 3.5, "content": "囚人 看守 役 分かれ 心理 実験. 実話 忠実. 大学時代 講義 観 es 比べる 実話 だけ インパクト 薄かっ けど 胸糞 悪く 変わら. 結局 囚人 看守 見守る 者 看守 しまっ. 本当 心 見え くる 恐ろしい 実験. 自分 立場 置か たら どんな 風 変容 変わら 自分 保ち 続け …。."}, {"rating": 3.5, "content": "実話 なのか. 胸糞 ね. 元々 性格 とか 関係 囚人 囚人 看守 看守 与え 役 完全 きっ しまう ね. 最後 インタビュー なかなか 深い. リアル."}, {"rating": 3.5, "content": "実話. The wave そう けど. 人間 使っ 心理 実験 恐ろしい. 今回 報酬 伴う ある意味 ビジネス. 役 言い渡さ 人たち 了承 上 けど. 精神的 変わっ しまう 誰 想像 出来 だろ. 恐らく 当の本人 達 お金 変え 失い 経験 得 だろ."}, {"rating": 3.1, "content": "es. エクスペリメント. . 割 リメイク 作品 のに なぜ 敢えて リメイク. 個人的. 一位 es. 二位 エクスペリメント. 三位 今作. 胸糞 シーン パンチ力 弱い. 最後 スカッと シーン 全然 無い. モヤ っと だけ のこっ 消化不良."}, {"rating": 2.5, "content": "短髪 エズラ・ミラー 見 たい だけ 為 み. 短髪 エズラ 君 もちろん 良い けど やっぱり 作品 長さ ぐらい キープ ほしい なぁー 美しい. 作品 に関して es ね って 感じ 系 作品 今 作ろ 意味 でしょ."}, {"rating": 3.2, "content": "みんな コメント es ほう 映画 出来 上 思う こっち ほう 現実的 学生 同じ 結果 だろ 疑問 わく."}, {"rating": 3.5, "content": "スタンフォード大 学 実際 実験 es エス 同じ 題材 ね エス 強烈 インパクト 弱く しまっ けど リアル かも … …。 暴力 的 少ない ね ただ むかつく 一緒 なんで 看守 役 人 変わっ ちゃう でしょ … … むかつく."}, {"rating": 4.0, "content": "エズラ 目当て 円盤 買い 観 まし. そしたら タイ とか 知っ てる 俳優さん 出 まし. 観 気持ち いいもの けど 興味深い 内容 人 権力 得 時 本能 的 性格 どう 出る … 恐怖 逆らう さえ やめ しまっ 発狂 自分自身 わから しまっ 者 … 実際 実験 思う 観 ゾッと 作品 思い. つまらなく 結構 好き 作品 でし."}, {"rating": 3.5, "content": "es 観 てる 面白い こっち 囚人 経験 男性 存在 かなり 良い ポイント まし. 殴る だけ 暴力 支配 暴力. 女性 バージョン どう だろ 素朴 疑問. 様々 方面 思う 沢山 すぎ エズラミラー ウルウル てる 見れ ちゃう 映画 おき あと ゲイリーオールドマン みたい 居 面白い."}, {"rating": 3.3, "content": "2017 222. ストーリー 上手く まとまっ 観 やすい けど es 方 インパクト. ただ 学生 役 キャスト 看守 チーム 囚人 チーム 超絶 豪華 過ぎ びっくり."}, {"rating": 3.5, "content": "なんとも 言え 途中 胸糞 悪い 映画 思っ. 最後 インタビュー 深かっ."}, {"rating": 3.7, "content": "一応 エズラ・ミラー 主演. ただ エズラ ミラー 目当て 観る がっかり. 何故か だけ 露出. 観る 少年は残酷な弓を射る イメージ 強い 映画 衝撃 でし. 映画 大人 しなやか 妖艶 印象 野性 的 男 いっ てる 感じ. 博士 役 ビリー・クラダップ って 人 君 生き 証 主演 歌う 父親 役 人 けど ずいぶん 老け. あと メンバー わから. 話 実験 実話 みたい. かなり 危険 実験 よ. 人間 権力 持つ どう ？. 今 権力. もし 持っ しまっ たら どう だろ なあ. 看守 信じ たい. 実験 もう 刑務所 越え じゃ 思わ. なかなか 精神的 くる まし. 実験 とんでも 方向 行っ てる 続行 博士 狂っ じゃ 思わ 思う 胸糞 悪く. サイコ 博士. そんな 中 途中 晩御飯 食べ 見 まし. 人間 って ほんと 立場 変わる まざまざ 見せ 感じ. なかなか 自分 中 生きざま っていう 筋 貫け かも. 実験 とんでも でし. 興味深 まし. 2時間 長い 映画 でし. 全く 長 感じ. 瞬き ？ 唾 飲ん ？ なんて. 忘れる くらい 入り込ん しまい まし. まあ ヤバイ てる はず. こんな 実験 んで ラスト 後味 悪い. なんか ぶつ 切れ 感 した スッキリ しない. あと 唯一 女性 一人 くる. 博士 あんな 言っ おき. 女性 怖い. 終始 緊張感 観 ごたえ 映画 でし. 考える 思い. おすすめ. 良かっ たら ぜひ."}, {"rating": 3.0, "content": "エズラ 見. どー es 比べ ちゃう けど 気分 悪い 苦笑. あっち 看守 囚人 メイン. こっち 周り 学者 メイン 印象. 演技 みなさん 素晴らしく おかげさま 腹 立つ. 学者 まじ 考え てる わか ねー 腹 立つ. これだけ 見 人 インパクト 与える って 事 学術的 すげ ー 実験 ろー けど こー よー って 以外 学べ 良い. もっ かい es みよか."}, {"rating": 3.8, "content": "人間 醜 詰まっ てる 作品 見 最悪 気分 けど そんな 気分 作品 出来 良さ 表し. 小学校 有色人種 権利 与え 白人 劣っ 人種 仮定 1日 過ごさ 結果 似."}, {"rating": 2.5, "content": "エズラ 出 てる 話 興味 見 けど 期待 面白く かも. まあ 面白く 見る 無い 思う けど. ただ 権力 持たさ 時 あんな 行動 取っ しまう たら 本当に 人間 怖い. 抵抗 言いなり 方 簡単 分かる 囚人 側 たら 絶対 言いなり だろ 思っ. 博士 一番 気 狂っ てる 思っ 実験 早 よ やめ ？. なんで 結婚 ？. 実験 役に立っ 教え ほしかっ. 他 にも 話 映画化 てる らしい 見 たい."}, {"rating": 4.0, "content": "エズラ タイ 共演 観 たく. 健全 大学生 看守 役 囚人 役 分け 2週間 観察 プリズンエクスペリメント 実話 って 怖い ね. 全く 攻撃 的 寧ろ ひ弱 そう 少年 看守 立場 途端 別人 囚人 追い詰め 罪 犯し 囚人 役 少年 自分 本当に 罪人 ？ 発狂 病ん しまっ. 最初 みんな ふざけ 和気藹々 てる のに 段々 看守 エスカレート 本当 刑務所 いく. 役 与え だけ 人間 こう 変わっ しまう. 実験 映画 てる es 作品 個人的 そっち 方 面白かっ. あと いつも 看守 役 演技力 凄い 感心 しまい 最低 すぎ. エズラ タイ 好きな人 だけ 観る 価値 思い. 髪の毛 髭 ワシャワシャ のに エズラ 可愛い 足 長い タイ 声 やっぱり 最高 可愛い （ 語彙力 ）."}, {"rating": 4.0, "content": "観 こっち おかしく じゃ くらい 引き込ま まし. 実験 側 看守 囚人 誰 感情 移入 申込み よっ 見方 変わっ くる 思い. 正直 見 あと 気分 悪く 実際 出来事 考える なんとも 言え 気持ち. 果たして 自分 同じ 立場 時 どういう 行動 取る だろ 考えさせられました."}, {"rating": 3.5, "content": "緊張感 MAX まま 観 終え. 教授 サイコパス かよ … 思う 実験 有益 否定. 題材 映画 観 行く サイコパス 片足 突っ込ん でる かも しれ おわり."}, {"rating": 3.5, "content": "恐怖政治 カルト 宗教 いく 様子 見 でし. とてもとても 気分 悪く 本能 脆 残酷 突きつけ 自分 自信 無くなっ. es 観 時 苦しく 思う けど. 2017年 劇場 鑑賞 50本 目."}, {"rating": 3.8, "content": "カリコレ 鑑賞 実際 実験 以前 テレビ 観 くらい あまり 詳しく 知ら 正直 エズラ 目当て 観 しまっ 内容 確か 衝撃的 人 権力 与え 個性 失わ とんでも しまう 思い知らさ 実験 対象 生徒 だけ 実験 監督 教授 すら 狂っ しまっ 実験 人間 恐怖 感じ 精神 異常 きたす 進行 度合い 僅か 1日 大幅 膨れ 上がっ しまう 恐ろしい. 色んな 人 観 もらい たい 思う 映画 小規模 やる 勿体無い エズラ 尻 見れる のに (？)。."}, {"rating": 4.5, "content": "私的 es ちょっと 安心 見 感じ 同じ 実験 題材 てる 後味 悪い 事 変わら けど es 観 当時 若かっ って だろ けど 暴力的 とても 怖かっ 記憶 …. 方 事実 近い ？ リアル 感じ ダメ 人 ダメ かも しれ. エズラ だけ 妙 肌 露出 多い … … 需要 でしょ ね …."}, {"rating": 3.0, "content": "シアター 2. es 面白かっ 印象 残っ 作品 同じ 題材 扱っ. エズラ もちろん 他 キャスト 演技力 リアリティ. 度 越し いく 看守 役 吐き気 実験 管理 側 いつの間にか 実験 巻き込ま いく 様 何とも 言え 気持ち. ミルグラム実験 同様 実験 研究 大義名分 元 与え 役 人 平気 残酷 なれる 恐ろしい 結果 露呈. es 方 暴力的 た分 方 逆 生々しい."}, {"rating": 3.3, "content": "究極 人体実験. 1971年 8月 被験者 18人 男子 学生 9人 ずつ 看守 役 囚人 役 分け 刑務所 生活 再現 スタンフォード監獄実験 描い 一作. es エス 子供 頃 見 トラウマ 実験. エズラ ミラー 目的 勇気 持っ 観 行っ たら 何度 見る 耐え 立ち上がり そう まし … 予想 以上 後味 悪かっ 過去作 リアル 強かっ. 人間 立場 意識 こんなにも 変わる 自分 潜む 弱 思う 怖い 本当に. 個性 強い 若手俳優 たくさん 出 てる 目当 方 良い かも しれ ませ."}, {"rating": 2.9, "content": "例 看守 実験 × エズラ・ミラー. エズラ 君 主演 っぽく 宣伝 てる けど （ そんな エズラ 君 目当て 行っ ） 主人公 教授. 被験者 変わり 行く 様 もちろん けど 実権 者 変わり 行く 様子 凄かっ. 最初 頃 笑っ いけ 看守 実験 のに. 実験 かなり ザル 描か てる 仮説 目的 やんわり すぎ 博士 知り合い 目的 結果 聞か シーン 思わ 笑っ しまっ. 6日 しか たっ けど 長く 感じ って 観客 同じ でか 疲れ. 自分 戒める 度 見返し たい 思う 観 やり たい 奴 たくさん. 観 たい 奴 こういう 観 よ 自分 看守 側 思い たく."}, {"rating": 3.4, "content": "上映 回 少なく 諦め けど 奇跡的 時間 合い カリコレ 観る. 普通 学生 変わり たった ◯ 日 ⁉ ︎ 驚く ばかり 人間 怖い. 以前 同じ スタンフォード監獄実験 扱っ es 見 けど プリズン・エクスペリメント 方 実際 実験 近 そう リアル 感じる 分 怖 不快感 じわじわくる. ビリー・クラダップ （ ヒゲ ） 70年代 人 役 似合う エズラ ミラー 良かっ けど なんか ひとり だけ 現代 風 見え ちゃう 髪型 ？ 顔立ち ？ せい 看守 役 ちっこい ゲイリー・オールドマン みたい 人 絶妙 嫌 やつ 感 ◎. es 見 結末 大体 わかっ のに 目 離せ 後半 むかむか 半端 もう 見 たく."}, {"rating": 3.4, "content": "胸糞 ワルイ. 看守 ひどい やっぱり 教授 極悪 すぎる. やり方 呆れ 恋人 最終 的 選択 って 女 一番 怖い. あと エス スゴ 再 認識."}, {"rating": 5.0, "content": "何とも 不穏 実験 … 自ずと 見え くる 検証 目的 興味深い 一番 面白い 実験 主宰 者 実験 そのもの 一部 取り込ま 行く 不気味 ある意味 予想 外 結果 結ぶ べき 思う. ネルサン・エリス 役 処 興味深い タイ シェリダン ビリー・クラダップ E ミラー 等 キャスト 魅力."}, {"rating": 3.3, "content": "カリコレ. 実験 的 おもしろい のに もう 地獄 しか. 欲 支配 人間 って 本当に こわい. 大好き ジャック・キルマー 出演 作品 ようやく 上陸 って ジャック・キルマー って 感じ 観 行っ けど やら. ローガン・ミラー やら しまっ. 気づい たら ローガン・ミラー 欲 自分. 言い ジャック・キルマー しっかり 目 追っ. すげ 胸糞 わるい 映画 好き 笑."}, {"rating": 3.2, "content": "ウーナ 続き 鑑賞 後 疲労 感 ハンパない 作品. とても 有名 実験 どんな 展開 かも 分かっ てる けど それでも やっぱり どんどん 看守 囚人 役割 飲み込ま いく 様子 恐ろしかっ 自分 看守 様 絶対 なんて 言う 自信."}, {"rating": 3.6, "content": "【 刹那 豹変 】. カリコレ 久しぶり あたり ひい 感動 ひとしお. まあ スタンフォード 監獄 実験 テーマ てる 時点 大体 成功 てる. 同じ テーマ es エクスペリメント 作品 今作 比べ かなり 現実感 仕上がり. 囚人 看守 役 分かれ 人 思考 行動 どう 変わる 歴史的 実験 話. 2週間 予定 危険 すぎ わずか 数 日 強制 終了 人間 根底 流れる 本質 いかに 怖い わかる. 本作 実験 参加 大学生 男子 日給 15ドル. 最初 みんな 囚人 希望 教授 コイン 裏表 看守 役 囚人 役 ふりわけ. 面接 最初 適性 平等 みんな 凶暴 じゃ わけ. 1日目 看守 側 圧政 始まり 日 経つ ごと エスカレート いく. 最初 実験 自分たち 言い聞かせ のに いつのまにか 本当 刑務所 化し しまう. es 後半 エンタメ 生 切り落とし てる リアル 怖い. 全部 レビュー ちゃい そう 看守 側 囚人 やら 看守 どう 豹変 いく あたり ご 自分 目 確か め. 暴力脱獄 名前 真似 しよ マックイーン 呼ば 看守 役 演技 必見. 自分 看守 囚人 やる たら どっち やる ？. 囚人 ぜったい 嫌 看守 …. 刑務所の中 個 なくなり 自分 己 中 閉じ込め 消え いく 感覚. あれだけ 番号 呼ば なれ そう よ. 2017 2 20."}, {"rating": 3.7, "content": "映画 感想 教授 あれこれ 置い おこ. 途中 新人 入っ 時 自分 空間 飲ま 気づき まし 新鮮 空気 吸っ 気分. エズラ 目当て けど ちっさい ゲイリー・オールドマン 良かっ よ ね ジョン・ウェイン. エズラ カメラ 向かっ 訴える 場面 素晴らしかっ つらかっ. 実験結果 生かさ 後日談 具体的 わから なんとなく 教授 好奇心 満たし だけ みたい 後味 悪い."}, {"rating": 3.5, "content": "スタンフォード監獄実験 題材 映画 三本 目 らしい. es ［ エス ］ 好き 観 行っ. 終始 緊張感 すげ 見応え. 映画 es エンタメ 性 カタルシス 皆無. 人間 壊れる 姿 リアル 描い 終わる. 自分 囚人 看守 反逆 見 かったん けど あまり ないん す …. 最後 囚人 役 並ん 看守 役 インタビュー シーン もう 嘘 良い 看守 （ 大島渚 右フック ） パンチ 一 発 入れ くれる だけ 自分 成仏 はず …."}, {"rating": 4.0, "content": "スタンフォード監獄実験 元 映画. 当該 実験 モデル 映画 本作 3本 目. ドイツ es 方 映画 （ エンタメ ） っぽかっ. 本作 ドキュメンタリー 観. 実験 別室 教授 助手 達 映像 越し 眺め …. そう 観客 助手 心持ち 観 しまう. es 無かっ 思う. 話 展開 わかっ 映画 世界 引き込ま 完成度 高かっ 思う. 権力 って 持た たら ダメ 人 持た たら ああ. こんな 実験 嬉々 やっ 教授 一番 クレイジー. （ カリコレ ）."}, {"rating": 3.7, "content": "完全 エズラ ミラー 目当て 観 行っ たら ちょっと がっかり 映画. 実在 事件 事 宣伝 かなり 煽ら 観 行っ どうやら 期待値 高まり すぎ 衝撃 受け. フィクション 越える ノンフィクション 無かっ. 実験 心理 実験 かなり 面白い 実験結果 基 理論 構築 学術研究 行わ 興味 湧い. 思っ しまう 自分 マッドサイエンティスト だろ."}, {"rating": 4.3, "content": "地獄 ２ 時間. 小さく 暗い 映画館 中 大きな スクリーン 映し出さ 映画 気持ち 完全 囚人 員 一員. 最初 方 看守 員 おろか 囚 人員 笑っ けれど １ 日 目 過ぎ去る 前 囚人 員 緊張感 恐怖 襲わ 従う しか 雰囲気 一瞬 変わる 本当に 怖かっ 何より 俳優 陣 皆さん 演技 圧巻 リアリティー すごい. 最終日 シーン いく 観 だけ のに 本当に 追い詰め 最初 方 もっと 反抗 すれ いい のに なんて 思っ けど そんな 一切 思わ. 自分 こう なんて 予想 けど 実際 場 たっ たら 囚人 役だっ たら 看守 役だっ たら 自分 どう なんて 分から 出来れ わかり たく 思う 人間 って 怖い 思う. 実験 元 映画 多い けれど 作品 1番 忠実 再現 事前 言わ 見 最中 本当に 恐ろしく. 人 オススメ けど 自分 当分 見 いい 思う けれど 見 よかっ 思う 作品."}, {"rating": 2.0, "content": "ドイツ映画 es リメイク ね 人間 恐ろしい 生き物."}, {"rating": 1.5, "content": "Awful thing to do as a human being."}, {"rating": 5.0, "content": "ただただ 怖い 観 後 本当に 気持ち 悪く. アメリカ スタンフォード 大学 とある 心理学者 有志 21人 集め 行っ 実験 普通 人 閉鎖 環境 内 役職 与え 役職 立場 乱用 下級 者 圧迫 実験 男子 大学生 10人 11人 分け 看守 囚人 肩書き 与え 看守 看守 らしく 囚人 囚人 らしく ふるまう 求め 大学 実験室 刑務所 改築 囚人 罪 行っ 設定 独房 生活 送る. 日 経つ ごと 雰囲気 徐々に 実際 刑務所 変化 行く 看守 日 ごと 囚人 乱暴 ふるまい 囚人 徐々に 精神 体力 蝕ま いく エスカレート 暴言 暴力 狂気 異様 満ち 光景 なぜ 惹き つける 持ち 学者 自身 虜 ゆく. 何度 映画化 見 上 感想 バージョン 群 抜い 怖い 演技 編集 音楽 全て 人間 深層心理 人間 狂気 焦点 当て 全力 演出 緊張 不安 大きな 塊 襲いかかっ くる 心理学者 早く 実験 止め くれ 願っ おそらく 自分 だけ 思う 笑. 注目 若手俳優 大 集結 よかっ."}, {"rating": 1.2, "content": "あまりに ひどい 話 途中 ネット 検索 実験 顛末 後日談 読ん 気 落ち着か もう一度 観. 教授 異常者."}, {"rating": 3.3, "content": "だんだん 見 てる こっち おかしく そう 途中 先生 早く 実験 中止 … 思っ しまう. 悪く けど わたし 肌 合わ みたい 見 終わっ あと 不安感 すごかっ 2度目 見 たい けど いつ 見れる わから. 2018 1 7. 日本語字幕 鑑賞. 結局 見 けど やっぱり しんどい ね."}, {"rating": 3.8, "content": "スタンフォード大 学 囚人 看守 別れ 行う ロールプレイング 心理学 的 実験 どんどん エスカレート みんな 好き 放題 話. 割と 小さい コミュニティ 起こり うる 人 権利 優位 性 持っ 時 いかに 人権 侵害 可能性 示唆 てる 教授 よ 止め っ 思っ."}, {"rating": 3.3, "content": "エズラ・ミラー 出て 観 けど 普通に 内容 楽しめ 心理学 勉強 てる 身 かなり 興味深かっ."}, {"rating": 3.5, "content": "待っ まし. エズラミラー ジャックキルマー にとって うれしい キャスト. Stanford prison experiment 映画 3つ み 1番 実際 実験 近かっ 分 迫力 少なかっ なー. いい."}, {"rating": 4.0, "content": "頭 いい大学 頭 いい 学者 って クレイジー しでかす わから 非 人道的 実験 しまっ しばらく 笑っ 本当に 怖い 人間 エズラ 出演 見 けど 気分 悪く 映画 ガードマン 達 別 プリズナー 達 本当に 気の毒 エズラ 劇中 叫ん けど 頭 中 かきむしっ 狂わせ ちゃっ 実験 もはや 実験 (*´･_･｀) こわかっ (*´･_･｀)。. ちっちゃい ガードマン 腹立つ なー 笑."}, {"rating": 3.5, "content": "A straightforward account ありのまま 話 of the notorious 悪名 高い Stanford Prison Experiment and another proof that Truth is Stranger than Fiction 事実は小説よりも奇なり. Very difficult to watch it s not for the faint of heart 気弱 人 Recommend it to everybody interested in human psychology 人間 心理. It might be better to see Cool Hand Luke 暴力脱獄 before you see ザ スタンフォード・プリズン・エクスペリメント."}, {"rating": 3.2, "content": "世界 トップクラス 危険 心理 実験 一つ 言わ スタンフォード監獄実験 映画. 普段 優しい 人間 立場 与え 残忍 人間 しまう 内容 極論 じゃ けど. まあ 確か 人間 性格 なんて 立場 変われ 簡単 変わる かも ね. 実験 実行 人 一番 怖い けど. 自分 実験 内 看守 思っ とる けど 実際 どう. 本当に 心 優しい 人 どれほど おる 気 ね."}, {"rating": 3.5, "content": "いけ好かない 実験 大人 学生 憎み 合わせ モニター 見 光景 卑劣 単純 環境 衣装 サディスティック 変貌 比較的 従順 囚人 切っ しまう 不思議."}, {"rating": 5.0, "content": "大学 校舎 刑務所 大学生 参加者 看守 受刑者 分け 実験 行う サスペンス. 1971年 実際 スタンフォード大 学 行わ スタンフォード監獄実験 映画化. 随分 前 観 es 内容 覚え けれど 好き 記憶 同じ 実験 描い 期待 観 始め. 物凄く 面白かっ けれど アイヒマン 後継者 同じく 実験 そのもの 面白い 映画 面白い よく 分から. どちら 面白かっ. 人 簡単 残酷 なれる 人 簡単 諦め. しかも たった 1日. 恐ろしい 全く 信じ 決して 言え. サイコパス いじめ 様々 考え させ. もし 全員 女性 たら 同じ 結果 だろ. とても 気. 比較的 イケメン 率 高かっ 嬉しい. 絶世 美少年 けれど かっこいい 大学生 沢山 目 保養. 最初 ニヤニヤ 学芸会 やっ 彼ら 次第に 本気 いく 演技 本当に 怖い. 撮影現場 二 手 分かれ いがみ合う みたい 無かっ. そんな 状況 たら 更に 面白い 心理 分かり そう."}, {"rating": 3.6, "content": "最近 見 映画 一番 モヤモヤ 映画. 囚人 役 子 役 犯罪 犯し 捕まっ わけ のに どんどん 人間 権利 すら 状態 いっ しまう 正常 のに 実験 しか 目 行か 止め 教授. 予告動画 宣伝 通り 人間 どんどん 壊れ てる のに 実験 優先 ばかり っていう 様子 続い 途中 割 キツ かっ. 実際 話 って 恐ろしい."}, {"rating": 3.6, "content": "人間 いかに 無力 脆い 簡単 1人 人間 壊れ いっ しまう 恐怖. 最後 囚人 役 看守 役 2人 話し シーン 誰 止め 言う セリフ 衝撃的. 権力 人 支配 人 自身 権力 言う 見え 縛ら 本当の自分 見失っ 姿 映し出さ. 残酷 暗い 映画 中 エズラミラー 子犬 涙 流し 姿 見れる 最高 ◎ ◎."}, {"rating": 3.7, "content": "刑務所 って 更生 場 でしょ ？ こんな 看守 って ホント 居る ？ 疑っ ちゃう 延々と ムカムカ 虐待 受け取れる 実験 中 実験 終了 後 インタビュー 刺さっ 2度 見. 主 モノ 恐ろしい けど 周り 傍観者 恐ろしい. いじめ こんな 空気 中 進ん しまう じゃ 思っ."}, {"rating": 3.6, "content": "【 ストーリー 】. 健康 スタンフォード 大学生 対象 心理学 的 実験 行う 話. 心理学 教授 学生 18人 囚人 看守 分け 2週間 大学 構内 仮想 刑務所 造り 実際 刑務所 生活. 実験 ルール 暴力 禁止 ルール 則れ 途中 やめ etc. 看守 すぐ 支配 的 囚人 役 筋トレ 歯向かう 囚人 独房 入れ. 囚人 看守 行動 腹 立ち 反抗 失敗 脱獄 試み 看守 殴ろ 行動. 2日目 囚人 1人 脱落 4日目 もう 1人 脱落 2週間 予定 実験 わずか 6日 終了 実験 後 学生 達 心理的 後遺症 認め. 【 感想 】. 看守 役 人達 最初 ルール 破り 非 人道的 観 とても イライラ 教授 実験 言い 止め 腹立たしい ジョンウェイン もう 1人 看守 役 男 教授 観 常に イライラ. 実際 思う 有り得 過ぎ 反吐 出る 自分 たら 最初 看守 殴り かかっ てる 思う."}, {"rating": 3.0, "content": "ゾワっと 映画. 実際 話 ゾワっと よ ね. いや 2週間 実験 たら どう 考える だけ 怖 すぎ. 誰 おかしい 思い つつ 誰 止め って 恐ろしい. 看守 役 側 中 牛耳 圧倒的 存在 感 示す 人 怖かっ なー もう 完全 人 流れ よ ね. 一番 辛い 人間 扱い だろ ね. 教授 自分 実験 虜 実験 もっと 先 見 見 たい 欲望 強い 印象 後半 自分 変化 気付け 怖い よ ね."}, {"rating": 3.0, "content": "初め モキュメンタリー 作品 ？ 思っ けど 違っ. ただ 実験 混乱 中止 全員 帰宅 いい よ って 終わり 方 つまらない なあ 思っ. 実際 実験 元 てる いえ 映画 暴動 起こる とか 実験 放棄 エズラミラー 戻っ 仲間 逃がす とか 何かしら アクション 欲しかっ. ただ 人間 って こんなにも 簡単 恐ろしく なれる 思っ 怖かっ 全員 後遺症 言っ 囚人 役 心 傷 負っ 人 気."}, {"rating": 2.5, "content": "es エクスペリメント 比べる 安易 内容 作品. キャラ立ち てる 訳 ただ 看守 囚人 苦痛 浴び させる 見 実験 主 博士 迷走 てる 作品. 実験 表 裏 混同 過ぎ てる. おそらく es エクスペリメント 完全 実験 内 話 今回 実験 行っ 側 フォーカス だろ."}, {"rating": 2.8, "content": "大学 心理 実験 学生 囚人 側 看守 側 分かれ 実験 用 刑務所 日 過ごす って 内容 けど 看守 側 調子 こい かなり 胸糞 悪かっ 虐め 囚人 側 最後 やり返す 思え やられる 一方 なし エズラミラー とか タイシェリダン 若手 イケメン 俳優 出て のに 残念 ただ 胸糞 悪く つまら."}]}