{"rating": 4.0, "description": "患者 《 クライエント 》 よ 彼ら 私たち 働く. 心理療法 常識 屈する 愛 芸術 人 癒し 伝説 女医 ニーゼ・ダ・シルヴェイラ 気高き 魂 記録. . 1940年代 ブラジル ひとり 女医 精神病院 門 たたく 名 ニーゼ 毎日 ショック 療法 暴力 的 治療 行わ 患者 人 扱い 光景 目の当たり ニーゼ 言葉 失う 男性 医 ばかり 院内 身 置ける ナース 運営 作業療法 部門 だけ そこで ニーゼ 患者 病院 支配 解き放ち 彼ら 絵の具 筆 与え 心 自由 表現 場 与えよ 試みる. 実在 女医 ニーゼ 扮する 地元 ブラジル 数多 TVドラマ 映画 出演 大 女優 グロリア ピレス 構想 13年 撮影 期間 4年 かけて 作り上げ ドキュメンタリー 出身 ホベルト・ベリネ 監督 放つ 渾身 一 作.", "spoiler_reviews": [{"rating": 4.3, "content": "反対 多い 中 まっすぐ 貫く 気持ち 強 応える 変化 心 惹か まし."}, {"rating": 3.9, "content": "（ 多分 ） 脚色 そう ノンフィクション. 統合失調症 患者 絵 描く 安定 自己 表現. ドキュメンタリー映画 観 感覚."}, {"rating": 4.0, "content": "やっ てる 事 今 至極 当たり前 事 けど 作る 大変 よ ね. 2018年 DV D1 19本 目. 2018年 通算 268 本 目."}, {"rating": 4.0, "content": "真っ白 キャンバス. 初めて 絵の具 落とし 瞬間 驚き. 患者 いちばん 感じ じゃ. たとえ 正常 意識 失っ. 無意識 なか 漠然と 感情 なか. 今 構図 作風 生まれ. 動物 触れあう 本来 姿 …. とゆう 新しい 自分 出逢っ. すべて 始まる かも しれ ね. 作業場 これから. 光 さす アトリエ ほしい 思っ."}, {"rating": 4.5, "content": "愛 芸術 精神病 患者 向き合っ 実在 女医 ニーゼ 先生 話. すごく 良い 映画. 他者 評価 って 概念 無い ど ぴゅ あな 表現 前 いいね なんて 無価値 加工 しよ 悩む 姿 見 人たち 絵 描き あげる 眺め 方 心 満たさ 気. 今日 ルーニーマーラ インスタ 見 寝よ."}, {"rating": 4.8, "content": "実話 事 綺麗事 だけ. 目 背け たく 部分. 押し付けがましく ずっと. 優しい光 包ま 作品. 最後 本人 達 映像 なんとも. 言え 涙 出. 最初 嫌 ヤツ リマ 変化. グッと こういう 弱い. 作品 出会え よかっ. 文字 表し 難い けど とても. 良い 刺激 いただき まし."}, {"rating": 4.2, "content": "絵画 芸術 中 絵筆 一 本 握れる 自己 表現 コミニケーション 手段. 身体 不自由 心 閉ざし 誰 平等 意味 優しい 表現 手段 なぁ 思っ. 映画 目 背け シーン 好き嫌い 思い. 精神 病 医師 病院 家族 見捨て ゴミ 様 扱わ 心 中 キラキラ 光 満ち. 実際 患者 最後 出 けど 役者さん 上手く 演じ 分かっ. 狂気 芸術 紙一重 的 やっぱり. 最後 方 絵画 展 催し. 女医 尽力 拍手喝采 けど 心から 拍手 たい 気持ち いっぱい. ブラジル 映画 日本 観る 少ない けれど もっと 観 たい 思う."}, {"rating": 4.0, "content": "書き方 適切 かも 知れ ませ. 正常 人間 正常 じゃ 人間. 場合 どちら 正常 測れ ませ. 両方 理解 四面楚歌 状態. 改革 挑む 女医 姿 感動 まし 😢. ジャケ 明るく 爽やか 見える けど. 本作 持つ テーマ 重い 物 思い. 深い 存在 まし. 子供 難しい 事 分かり ませ …. 【 人間 持つ 可能性 】 【 人間 尊厳 】. ２つ 本作 感じとり まし. 【 映画 総評 】. 子供 大人 成長 いっ 🙋. 調子 大人 すぎ いっ. 明日 老衰 天 召さ 可能性 大 👼. 映画 方 良かっ 実に 36 レビュー ぶり スコア ４ 点 付け させ 頂き. 帝京 国体 映画祭 ２ 冠 達成 納得 出来 でし 💖."}, {"rating": 3.7, "content": "構成 13年 撮影 4年 驚き. 暴力 的 治療 法 患者 暴言 暴力 当たり前 時代 立ち向かっ いっ ニーゼ 拍手. 綺麗 形 終わる 作品 けど 生き方 素敵."}, {"rating": 3.5, "content": "医療 世界 男性 軸 論理的 効率 的 治療 目指す そんな 時代 患者 内面 無視 粗悪 環境 閉じ込め 手 負え なけれ ロボトミー 行き. そんな 男 世界 逆境 中 患者 自己 治癒 力 信じ 女性医師 ニーゼ 勇気 強 感服. 精神疾患 自己 治癒力 信じる 患者 力 信じる 努力 忍耐 身 結ぶ 様子 感動 的. アート を通じて 患者 内面 触れる やり方 素晴らしい 言動 伝え 患者 心 絵 現れ. 医師 先 人間 向き合う 姿 とても 女性的. ゆったり 雰囲気 盛り上がり 欠ける 真面目 映画."}, {"rating": 3.9, "content": "題名 パッケージ 惹か 観. ニーゼ やっ いた事 現代 医学 療法 作業療法士 近い じゃ あ. 女性差別 中 今 誰 やっ 事 事 やり遂げる 女性 って 強い 勇敢 って 思っ. 最後 実話 もと てる びっくり. 映画 いろんな 人 見 障がい者 精神病 患者 見方 変える べき."}, {"rating": 3.2, "content": "思い描い 雰囲気 違っ リアル 不気味 不穏 空気 感 けど ところどころ 木漏れ日 印象的."}, {"rating": 3.8, "content": "ニーゼ 行い 偉大 愛 お話 けれど 映画 いえ ど 生々しく 苦い 現実 見 たく 思っ しまう 立ち向かう ニーゼ 勇気 素晴らしい."}, {"rating": 4.2, "content": "ブラジル映画 愛 芸術 精神病 患者 癒し 実在 女医 ニーゼ 先生 ドラマ. 1940年代 後世 悪魔 手術 呼ば ロボトミー 手術 真っ向 異 唱える ニーゼ 先生. ニーゼ 先生 精神病 患者 暴力的 拷問 治療 施術 言う 名 虐待 人間 尊厳 無視 医療 疑問 抱く. ニーゼ 先生 協力 アル ミール 氏 顧客 患者 自由 作業 お絵描き 提案. 理屈 ばかり カルロス. 人形 抱く デブ 女 アデリーナ. 凶暴性 ルシオ. 寡黙 フェルナンド ラファエル. かの 有名 ユング 認め 無意識 描い 絵 作為 無く 技術 文化的 脈絡 無い 作品 群 見 者 感動 与える 崇高 芸術 性 秘め 💡. 【 アール・ブリュット 】. 美術 ファン 方 御存知 思い 障害者 芸術 アール・ブリュット 総称 既に 確立 ジャンル 認知. 歴史的 1922年 ドイツ人 医師 精神病者 芸術性 著作 編み 1945年 画家 ジャン・デュビュッフェ アール・ブリュット 名称 使用. 本作 ニーゼ 先生 顧客 産み 出し 芸術 アール・ブリュット 言う 概念 生まれる 前 作品. 日本 活発 ね 有名 山下清 福島 尚も 広義 アール・ブリュット 作品 思い. ▼ 本作 印象 的 シーン ニーゼ 先生 敵対 医師 扉 締め おけ 罵る 言葉 敢然と 扉 開け放つ ニーゼ 先生 ビヘイビア. ラストシーン 拍手喝采 浴びる ニーゼ 先生 けど 心 晴れ ニーゼ 先生 にとって ほんの 少し 扉 開い だけ 事 拍手 余韻 歯痒く 映画 的 とても 良い. 女性 ならでは 愛情 母性 顧客 向き合っ 素晴らしい 女医 ニーゼ 先生. 知る 事 出来 良かっ 😄 ✨."}, {"rating": 4.0, "content": "ブラジル映画 観 かも !!!. 世界 的 ロボトミー 手術 正当 化 1940年代 リオデジャネイロ 精神病 患者 治療 施設 あまりに 悲惨 すぎ 目 疑っ 怒鳴りつけ 暴力 押さえつける やり方 映画 よく 観る 精神病院 まんま 以上 ひどかっ. 生き まま 死ん 患者 手 差し伸べる ニーゼ 保守 的 病院 体制 反対 ゴミ 扱わ 人たち 人間 扱い 周囲 さえ 巻き込ん ゆっくり 少し ずつ 変え いく. ずっと 息苦しかっ クスっと 笑い なんて ひとつ 無く だからこそ 変化 兆し 胸 迫る クライアント 驚く 変貌 心 揺らい アトリエ 飛び出し 彼ら 作品 どこか 誇らしげ 気づけ 涙ぐん. まさかの 実話 … ラスト 本人 映像 ニーゼ クライアント 人間味 溢れる 姿 時 越え 心 訴え かけ くる."}, {"rating": 3.9, "content": "潜在意識 ぶくぶく 潜っ. 泳い じんわり 感動. 広がる 感覚 陥っ. 博士 なんと 強い 女性. 愛 人 だろ. 本当に 世の中 素晴らしい 人. 沢山 居る なぁ しみじみ. ドキュメンタリー 様 カメラワーク. リアル 演技 見物. 芸術 奥深 可能性. 人間 奥深 可能性. たまらなかっ. 人間 心 って まじ 宇宙. きっと まだまだ 1パーセント. 分かっ 無いん じゃ って. 創造 可能性 無限 ちゃう って. そういう 未知 希望 持てる. 映画. 無意識 表現 って. 素晴らしい なぁ. 繋が って 素晴らしい. 寄り添える 様 人間. たい. 原作 読ん み たい."}, {"rating": 4.3, "content": "かなり おススメ 映画. 扉 注目 みる 面白かっ. 40年代 女性差別 精神 患者 扱い ユング心理学 深掘 り点 満載."}, {"rating": 5.0, "content": "精神科医 ニーゼ 顧客 患者 クライアント 優しさ 忍耐強く 向き合う 姿 ぽろり … クライアント 達 自分自身 思い 吐き出し 形 瞬間 生き 喜び 繋がっ いく だって シーン 彼ら 表情 映る 光 なんか すごく 綺麗 目 焼き付い 離れ 一方 同院 働く 医師 含め スタッフ 患者 あまりに 乱暴 態度 目 背け たく. そんな 時代 中 新しい 道 切り開い 考え 思い 今 受け継が 事 嬉しく 思う. 開いた窓 外 見える いつか 扉 開く."}, {"rating": 5.0, "content": "なんか 心 暖かく ジーンと 来. 統合失調症 患者 達 アプローチ 仕方 暖かく 音楽 映像 見せ 方 なんか Good 間違い 自分 中 今年度 ナンバーワン 心 揺さぶら 素晴らしい 映画 けど 主人公 ニーゼ 自分 考え方 主張 過ぎ 他 考え方 世間 法律 無視 突き進も ヒステリック 衝突 シーン 多々 敵 済ん はず 人 さえ 敵 回し しまう 感じ 部分 見 う〜 … って. そう 言う 意味 星 4つ しよ って 思っ けど とても 感動 やっぱり 満点."}, {"rating": 3.9, "content": "心 持っ 人 癒す. 人 モノ 扱い 根底 見 ただ 隔離 体制. 病 無理矢理 抑え込む ロボトミー 手術 疑問 持つ ニーゼ. 声 なき声 聞き 理解 しよ 努力 動物 芸術 心 癒し 治す 方法 確立 すばらしい 人."}, {"rating": 4.0, "content": "80点. 514. 作り出さ 作品 みんな 本当に 素晴らしかっ 必要 薬 手術 見守っ くれる 人達 希望."}, {"rating": 4.0, "content": "アトリエ 木漏れ日 絵の具 色彩 ニーゼ 包み込む 笑顔 ストーリー 重々し 相反 とても あたたかい. 自分 内面 表現 人 たく 人 人 無意識 表面 化 難しい. わたしたち 意図 的 自分 向かい合う 時 ほんとう 底 向き合う てる だろ 精神 患者 通じ 物語 大筋 以外 色々 考え させ 映画 でし."}, {"rating": 3.5, "content": "真面目 映画 でし ね. 真摯 ニーゼ 人生 辿り そうそう ドラマティック 感じ. 生真面目 語り口 良かっ."}, {"rating": 4.3, "content": "電気ショック アイスピック 暴力 的 人 ＝ 物 治療 法 愛情 理解 芸術 温和 人 ＝ 人 治療法 対立. 一 始める 必ず 誰か 衝突 既存 新しい どう 自ら 地位 守ろ. 人間 抱え込ん 吐き出さ いけ 形 暴力 ギャンブル 薬 仕事 恋愛 芸術 音楽 ダンス 会話 人. 映画 顧客 にとって 自分たち 良く 形 絵画 抽象 → 具象 形 変える 吐き出し 故に 整理 いく 過程 だろ. 映画 最後 一人 人間 一 万 通り 生き かた アウトプット 仕方 それだけ."}, {"rating": 4.5, "content": "その昔 進み 戻り 出来 地獄 恋愛 袋小路 うんうん 苦しん 時 知ら ぬ のに 察知 電話 田舎 母親 あんた もう やめ たら ？ 一言 一 発 救わ まし 素晴らしい 実話 映画 素晴らしき ニーゼ 博士 何者 ？ なれ とにかく もう 俺 お母さん 呼び たい 演ずる 女優 風貌 笑顔 気高 まるで 世界中 お母さん 見守り 愛 エッセンス 結晶 かたや アイスピック ロボトミー 手術 餓え 男 エリート 医師 ども 見る 金 もらえ ど お母さん エッセンス もらえ 育っ 不幸 感 ビンビン 精神 病 つまり 深い 心 傷 治療 癒 癒し よく 分かる 美しい 映画 でし 弱者 エリート 心 ネジ ネジ 切れ そう 人たち みんな こんな お母さん 見守ら ただ 無心 絵 描け たら どんなに 良かろ 思う."}, {"rating": 4.0, "content": "実話 基 映画. 精神病 患者 様子 古い 精神科 医療 様子 とても リアル 描か. 映像 とても 綺麗 セリフ 少なく 自然 美し 言葉 表現 難しい 部分 うまく 表現. 患者 描く 芸術 的 絵 素敵. 作中 出 くる ユング 体 同じ 心 自然治癒力 一説 言葉 表現 別 方法 話そ セリフ とても 心 残っ. 誰 色々 価値 観 人生 持っ 尊重 べき 言う 人間 にとって 五感 使っ 感じる 愛情 大切 改めて 感じ."}, {"rating": 3.6, "content": "どんな 人 優しく いよ 実際 行動 全く 別物 芸術 宝 人間 賢い 使い方 間違わ 居 たい 思っ."}, {"rating": 3.7, "content": "すー ご ー く 重い 話 なぁ 思っ たら そう あったかい 気持ち なれる 映画. 暴力 じゃ 芸術 楽しい 患者 闇 光 変える 様 精神病 人たち だけ みんな 言える なぁ 感心. 絵の具 キャンバス 塗る シーン とても 印象的."}, {"rating": 4.0, "content": "逆行 なか 正し 信じ 変えよ ニーゼ 美し いかっ 出 くる 絵画 美しい アート 心 栄養."}, {"rating": 4.0, "content": "見 終わっ 後 じんわり 胸 残る 感じ 温かい お話. 精神病 患者 リアル 変に 作っ 怖 見 やすい しっかり 真 通っ 作り でし."}, {"rating": 4.2, "content": "素敵 作品 出会え まし. 実際 居 女医 功績 綴っ ストーリー. 精神病 患者 人として 扱わ. ずさん 管理 実験 言える 治療 時代. アイスピック 頭 突き刺し 治す. まかり通っ 時代 よ. アトリエ 作り 観察. 治療 始まり 中 ニーゼ 彼ら. 人として 扱い 尊厳 取り戻さ. 生きること 思い出さ いく 過程 軸. 邪心 無意識 中 描く 作品. 彼ら 心情 写す キャンパス. 時間 経つ につれて 色とりどり. 作品 いく 観る. 映画 中 彼ら 描く 作品 どれ 素敵 絵 ばかり. 色 とっても 惹き つけ なあ. やっぱり バス お出かけ シーン とか. 庭 ダンスパーティー 開く シーン とか お気に入り. 周り 理解 貰え 反発. 彼ら 事 理解 しよ 奔走. しっかり 結果 出し いく 本当 偉大. 今 良い 人生 送っ 貰い たい. その様 事 ニーゼ 本人 言っ. 病気 更に 良い 人生. クライアント 思っ くれる 様 努め ニーゼ. マザーテレサ 様 人 尽くす 事 出来る 人 尊敬. 見 てる ツライ シーン. 陽 まりの 様 雰囲気. 気づい たら 涙 つたっ. そんな 素敵 作品."}, {"rating": 4.0, "content": "あらすじ 読ん てっきり ニーゼ 名前 画家 お話 思っ けど ニーゼ 画家 まだ ロボトミー 手術 まかり通っ 時代 作業療法 実践 精神科医. 1940年代 ブラジル リオデジャネイロ 主人公 女性 ゆえ 職場 やり にく 絵画 力."}, {"rating": 3.9, "content": "真摯 丁寧 患者 描写 普通 好感 持っ 研修医 女性 スイーツ脳 患者 接し たら ニーゼ キレる シーン 好き. 精神病 患者 中 健常者 違う 一定 論理 みたい 描か 面白い. 時間 軸 正当化 合法化 権力 持っ 流石 でしょ ？ 部分 疑い 見逃さ 大事 …。."}, {"rating": 4.3, "content": "武器 愛 鉛筆. 人間 扱い 精神病 患者 達 筆 持た 希望 与え 1人 女医 奮闘 記. ラスト 本人 映像. 素直 感動 関心 素晴らしい 作品 でし ☆. 1944年 リオデジャネイロ. 国立 精神医学 センター ロボトミー 手術 電気ショック 等 治療 行わ. 赴任 医師 ニーゼ・ダ・シルヴェイラ. 早々 センター 暴力的 治療 反対 為 作業療法 部門 追いやら しまっ. ニーゼ めげ. 同僚 助言 病室 アトリエ 作り 変え 患者 達 キャンバス 絵の具 粘土 与える. 彼等 ユニーク 素晴らしい 作品 次々 生み出し. だが そんな やり方 治療 センター 上層部 反対 … … … …. 患者 顧客 クライアント )\". 暴力的 無気力 …. 様々 症状 彼等 ニーゼ まず 観察 話 聞き 口 出さ. 暴れ たら 殴り 閉じ込め 薬 手術 黙ら. 普通 精神医学 世界 まず 彼等 寄り添っ ね. 即 効果 見え 為 治療 罵ら 彼等 支え 続け. そんな 正しかっ ラスト 本人 映像 一目瞭然 ☆. とにかく 役者 全員 素晴らしい. ドキュメンタリ 思っ しまう. 独特 絵画 彫刻 数々 …. 緻密 奥深い なんとも 言え 傑作 ばかり でし. 粘土 細工 !!!!!. 買い たい なー. 父 彫刻 やっ 爪 垢 煎じ 飲ま たい くらい 笑. ニーゼ パワフル 温かい キャラクタ クライアント 達 才能 爆発 アート ご 堪能 ♪."}, {"rating": 4.0, "content": "ショック 療法 暴力 的 治療 日常 的 行わ 40年代 精神病院 舞台 1人 女医 革新 的 治療 法 導入 いく 様子 描い ブラジル製 作 実話 映画. 女医 ニーゼ 取り入れ 病院 一室 アトリエ そこで 患者 達 絵 描か 事 人間 尊厳 育ん いく 治療 ニーゼ 患者 クライアント 呼ぶ 恐らく 治療 言葉 使っ かも あくまでも クライアント 話 聞き 観察 事 主. 精神病 患者 人権 描い 点 イタリア 人生 ここに アーミル・カーン 監督 主演 インド映画 地上の星 思い起こさ 比較的 コミカル 雰囲気 それら 比べ 本作 あくまで 辛口 代わり 大きな 特徴 クライアント 描い 絵画 美し 心 解放 絵 開放的 いく 様子 見事 描写 主演 女優 筆頭 クライアント 演じる 脇役 陣 演技 素晴らしい."}, {"rating": 3.8, "content": "ニーゼ 先生 ほんと 凄い 偉大 女性. 動物 愛する こそ 動物 セラピー 取りいれ どんな クライエント 気持ち 理解 あげよ 奮闘 姿 カッコイイ 他 医師 違う 自由 あたたかい 治療 素敵 医師. ショッキング シーン いくつか けど とにかく 芸術 力 凄い 思える 作品."}, {"rating": 3.3, "content": "わたし 自身 闘病 中 すごく こわく 優しい 作品 でし. 医師 今 精神医療 思う わたし 頭 あがら なあ. 自分 ペース しか うまく 進め 急かさ 強制 よ なあ. 尊重 もらえる 患者 にとって 救い 思う. 光 美しい 映画."}, {"rating": 4.0, "content": "暴力的 人権 無視 治療 蔓延っ 時代 芸術 通し 作業療法 精神疾患 患者 向き合お 女性医師 お話. 最近 アールブリュット とか 障害者 アート 活動 支援 形 出来 けど 当時 そんな 考え 思う 1人 女性 成し遂げ 凄い. 僕 障害 関係 仕事 アート って お絵かき 程度 関わっ けど ほんとに 面白い 沢山 可能性 凄く 感じ. 先生 やり方 ほんとに 全て 正しい わから だって 他 害 行為 しまう 人 どうしても 気 つけ なきゃ いけ 隔離 身体拘束 止む 無い 場合 出 くる 映画 クライマックス うまく いか だって 多々. だけど 映画 僕 好き 非 協力 的 理解 無かっ 看護師 リマ 段々 変わっ いっ 文字通り 彼ら 良き 世話役 いっ 嬉しかっ. って きっと 知る 始まる 思っ 僕 全く 素人 障害者 関係 仕事 就い 言える 思う けど 障害 方 接する 機会 無い どう たら いい とか 考え しまい がち けど 一緒に 作業 一緒に 行動 いく こういう 面 とか 人 わかっ 自然 行動 接する もん 思う よ ね. って 別に 障害 有る 無し 関わら 人 人 って 大体 そんな もん よ ね ？. だから アート いい けど そういう 触れ 知る 始まっ みんな 理解 くれる 世の中 なれ いい なあ 思い. うわ あ めちゃくちゃ 真面目 言っ しまっ ハズ."}, {"rating": 4.5, "content": "人間 ゴミ 決めつける 種 ゴミ じゃ 種 植える. さながら ゴミ 扱わ 患者. ニーゼ 彼ら クライエント 呼び. 声 声 耳 傾け す がた ただ 静か 観察. そう 医師 自分 す べき 事 心得. 光 射し込む アトリエ 作業療法 室 筆 とり 真っ白 キャンバス 心 解放 ゆく 様子 心 癒さ ゆく でし. たとえ 治癒 至ら. 時代 悪夢 精神医療 現場 ニーゼ 愛情 満ち 聡明 医師 実在 まさに 一条 光 おもい まし. ただ ありのまま 受け入れる たら こころ おのずと 回復 力 もっ. 大丈夫. ニーゼ ただ 信じ さえ すれ. 田口ランディ. 予告編."}, {"rating": 4.0, "content": "ああ 大勢 中 流さ 1人 って すごい 思う かっこよかっ. アート よかっ. 何より 実話 だって すごい よ. 光 って タイトル ついてる だけ 光 さし 方 もれ 方 きれい. ディスク メタリック ラメ けど ぴかぴか てる 感じ っぽく 好き."}, {"rating": 4.0, "content": "1940年代 精神病院 ロボトミー 手術 電気ショック 療法 劇的 症状 改善 画期的 治療 法 患者 施さ それら 多く 問題 点 隠し 何より 患者 人権 無視 非道 治療 法 そんな 行為 まかり通る 医療機関 異 唱え 女性 精神科医 ニーゼ 物語. セッション 9 リンク 部分 多い けれど テイスト 全く 違う 丁寧 根気 強く 患者 寄り添い 内 彷徨 って 感性 人間力 絵筆 持た 芸術 昇華 せよ 導い ニーゼ 当時 まだ マイナー 芸術 療法 言わ 患者 人権 尊重 治療法 世界 広く 知ら いく 男性 社会 立ち向かう 女性 映画 時折 見せる キリッ 表情 強く 印象 残っ ２つ テーマ 同時に 描く 難しかっ 思う 下手 すれ 患者 守る 行為 主張 手段 見え しまう 点 本作 上手く まとまっ 思う ドキュメンタリー 出身 監督 是枝 作品 雰囲気 近い 感じ. 閉鎖 的 世界 あろ 扉 叩け 声 上げれ きっと 変え そんな ニーゼ 信念 映画 見."}, {"rating": 3.8, "content": "ニーゼ 光 アトリエ. 患者 人として 扱わ 人体実験 様 ショック 療法 行わ 中 現 環境 変えよ 真っ向 挑ん ニーゼ. 無意識 世界 隔たり 痛感. 1万人 たら 1 万 通り 生き方 人生. 言葉 患者 クライアント 接し 信念 思っ."}, {"rating": 3.0, "content": "なかなか ショッキング シーン まし 少し ずつ 良い 方向 変わっ 様子 みなさん 絵 才能 犬 触れ合う 様子 温かい 気持ち くれる 何より 環境 中 やり遂げよ 女医 パワー 行動力 気持ち 優し 強 素晴らしい. おもしろい 伝える 目的. 何回 見よ なれ けど 見 よかっ."}, {"rating": 4.0, "content": "武器 筆 よ あなた アイスピック. あんなに 恐ろしい 研究発表 心理療法 描い 映画 少ない けれど ロボトミー 対抗 人間味 治療法 必ず って 信じ たい 人 想像力 （ 無意識 下 ） 圧倒."}, {"rating": 4.0, "content": "レナードの朝 思い出し. 似 けど 精神病 患者 寄り添う 医師 点 通ずる. ロボトミー 療法 初めて 知っ 時 目 針 刺し てる 写真 とても 驚い 当時 もちろん 画期的 だろ けど やはり 乱暴 すぎる 思っ. ニーゼ 博士 治療 方 人 尊厳 感じる 一方的. 精神疾患 完治 難しい だろ けれど 緩和 人生 豊か 変える. そういう 医療 素晴らしい 思う. どんな 事 今 常識 疑問 持ち 改革 行う 人 凄い. ▽ きろく."}, {"rating": 3.1, "content": "良い 作品 思い 小心 者 重く 重く. 観 終え 後 ぐったり 疲れ 重た ーー く しまっ."}, {"rating": 3.8, "content": "治療法 異なる 型破り 思わ ニーゼ 治療法. 患者 クライアント 呼び 敬い 彼ら 抑圧 解き放と ニーゼ 彼ら 与える 自由 ハラハラ しながら 次第に 目 輝き 取り戻し いく 姿 心 打た. 人生 豊か 生き ほしい ひとりひとり 心 声 ひたすら 耳 傾け 向き合い 無意識 表現 喜び 楽しみ みんな 分かち 合う なんて. こんなに 愛 満ち 精神科医 今 だろ. 気高く 人 尊厳 守る 姿 かっこいい."}, {"rating": 4.5, "content": "私たち 仕事 話 聞い 観察 始まる 口 出さ ね. 全て 医療 者 言葉 3000回 復唱 す べき ね. ちょっと 理想的 描か すぎ ？ 思う 部分 つつ 役者さん 演技 クライアント 作品 素直 感動. リオ 太陽光 絵の具 かすれ 粘土 固 煙草 煙 光 マティエール 美しい 映画 でし."}, {"rating": 4.1, "content": "抑圧 れれ 分 反発 強い. ロボトミー 手術 電気ショック 療法 先進医療 当たり前 行わ 知ら. 東京国際映画祭 グランプリ 獲得 今作. 見 後 今作 主人公 実在 ニーゼ 尊敬 気持ち つつ とても 重い 気持ち. 人 尊厳 考え. 人 生きる どういう 考え させ. ドキュメンタリー 出身 監督. とにかく リアル."}, {"rating": 4.0, "content": "業界 携わっ 人 観る べき 作品. ゴミ 扱わ 人々 私たち 取り戻そ 社会的 意味 ある人生 ね 以前 豊か 人生 送っ ほしかっ 」( ニーゼ・ダ・シルヴィエラ."}, {"rating": 4.8, "content": "口紅 絵の具 普段 違っ 服装. 木 緑 太陽 光. 次第に 明るく いく 画面 中. クライアント. 好き ニーゼ. 笑顔 いく クライアント. 道 1 万 通り. すごく 素敵 映画. 観 あと はず しんと くる."}, {"rating": 4.0, "content": "TAMA 映画 フォーラム 特別 上映. ありがとう ござい まし !!‼. ずーっと 見 たかっ 作品. 作業. 人間性 社会性 愛情 回復. 安心 安全 自由 保証 大切さ. 病 たとえ 奪わ. 安心 安全 自由 物理的 社会的 環境 自己 治癒 促す 出来る. なのに 人間 奪う. 絵 像 現れる 穏やか 深み 豊か 本質 のに. 迷う 繰り返し 見 たい 作品 でし."}, {"rating": 4.5, "content": "クライアント 絵 向かう 姿勢 一筆 込める 真剣. ニーゼ 発言 一つ 違和感 病気 前 昔 上手 絵 発症後 落書き 絵 優劣 つけ 方. ただ そういう 違い 問題 じゃ. 温かい 眼差し さえ 大丈夫 思え. 森 中 光 風 浴び 体験 誰 自分 だけ やり方 表現."}, {"rating": 3.2, "content": "あらすじ だけ 読め 困難 乗り越え 種 ハッピーエンド お話 はず のに なぜ 見 終わっ 後 ドーン 落とさ まし. 新しい 治療 反発 女性医師 反発 結果 出る トラブル 精神病 患者 側 気持ち … 時代 変わっ きっと 今 だろ 問題 山積み 思い. 観 間 自然 肩に 力 入っ まし. ほんと ほん ラスト よかっ 一気に リアル まし."}, {"rating": 4.0, "content": "映画 たら 知ら あろ 実話. 一筋 光 差し 光景 見. 時間 夢 じゃ 思う 現実 襲っ 来る. 干からび 様 教室 寂し すぎ. 皆んな 笑っ 生き. 素晴らしい 作品 でし."}, {"rating": 5.0, "content": "生き物 って 暴力 暴力 排除 排除 愛 愛 かえす 思う. クライアント 1人 見上げる 木々 木漏れ日 アトリエ 窓 出入り口 あふれる 陽光 石畳 打つ 雫 光. 視線 上げれ この世 光 満ち. 指し示す 人 いれ …. グロリア ピレス ニーゼ 役 後ろ カメラ 一瞬 遅れる 流れ 追っ いく 撮り方 ノンフィクション 作品 ドキュメンタリー 仕上げ. 誰 悪魔祓い アイスピック ロボトミー 万能 信じ 時代 存在 まさに 光 思う."}, {"rating": 4.0, "content": "最初 医者 悪魔 見え …. ニーゼ 病院 赴任 みんな お出かけ 絵 描い 患者 達 笑顔 戻っ 良かっ 思う."}, {"rating": 3.8, "content": "ニーゼ 先生 なんとも 偉大 1940年代 保守 的 男性 社会 潰さ やり 抜く くらい 凄まじい 信念 不可欠 だろ 痛感 まし まったく ブレ. 1940年代 ブラジル × 女性 精神科医 × ユング 派 って 相当 パンク オルタナティヴ 思う そんな パンク 先生 こそ 革命 起こせ かも しれ. ニーゼ 先生 徹底 アトリエ 自由 あれる 場 あれる 死守 クライエント 絵 描く ニーゼ はじめ アトリエ スタッフ 彼ら 抑制 教え 心 まま 状態 キープ 務める 結果 クライエント 人 まま あれる 精神 安定 いく. クライエント だけ 男性 看護師 角 取れ いく スゴ … けど 場 居 続けれ 絶対 ああ 風 変化. やがて 絵 形 成し いき クライエント 内面 統合 なさ いく 表し. 自由 表現 こそ セラピューティック ニーゼ 確信 思い 背景 ユング 理論 人間 ひとりひとり 尊重 姿勢 でしょ. 考え させ 治療 概念. ニーゼ 以外 主流派 ドクター 治療. 患者 落ち着い 状態. 定義. 当時 統合失調症 不治の病 考え. 一方 ニーゼ. クライエント 生き生き 生き プロセス. 捉え 感じ まし. 主流派 ドクター 統合失調症 患者 モノ 人 理解 もう少し 時間 必要 薬 開発 10年後 くらい ね. 現在 統合失調症 治療 薬 出来 治療 可能 人権 意識 育成 デイケア とか 盛ん 生き生き 寛解 目指す トータル 治療 イメージ 思い. ニーゼ 先生 先人 道 切り開い こそ 心身 治療 概念 作ら いっ しみじみ 実感 次第."}, {"rating": 3.9, "content": "障碍 かかえる クライアント 達 もてなす 精神科医 ニーゼ アトリエ レナードの朝 異なる 方向性 映画 女性医師 医学 界 ポジション 想像 画面 とても 明るく 観 やすい 深層心理 創作 表出 人々 生き生き 姿 動物 実験 台 彼ら 扱う 医師 対比 顕著 示さ 終盤 シーン 残酷."}, {"rating": 4.7, "content": "他人 評価 全く 関係 混沌 状態 生まれる 芸術. 何度 涙し. 暴力 的 シーン 対比的 クライアント 達 穏やか 笑顔 描い シーン. 人らしく 人間らしく 尊重 ニー ぜ 本当に 素晴らしい 思い まし. あんな 人物 たい."}, {"rating": 4.0, "content": "素晴らしい. ショック 療法 ロボトミー 手術 当たり前 患者 人権 無視 1940年代 男性 医師 ばかり 精神病院 患者 行動 行為 思慮 深く 理解 絵 彫刻 自己 表現 方法 教え 癒し 導く 患者 新た 才能 見出し 実在 女性 精神科医 ニーゼ・ダ・シルヴェイラ 荒れ果て 作業 部屋 造り上げ 穏やか 光 包ま 心 医療 道 開く アトリエ 日々 描い てる. 赴任 来 赤い 服 ニ － ゼ 医師 精神 医療センター 重く 堅く 閉ざさ 扉 何度 叩く 冒頭 場面 人権 個人 心 尊重 治療 病院 暴力 的 権威 圧力 負け 毅然 不屈 闘志 伺える."}, {"rating": 3.5, "content": "大学 学芸員 課程 障がい者 施設 少年院 少し 学ん 興味 映画館 足 運び まし."}, {"rating": 4.3, "content": "よく 聞き 観察. ニーゼ 看護師 諭す 言葉 添う 統合失調症 患う 人 声 聞き よく 観察 作ら 作品 だろ 入院患者 視線 反応 動き とても リアル まず 驚い しまっ. スタッフ 病院 2 3 ヶ月 過ごし 職員 寝食 共に 患者 リハーサル 行なっ アクション カメラ 付い いく ドキュメンタリー 撮影 効い. 1940年代 ブラジル 男性 社会 権威主義 医療 現場 通例 的 施さ 暴力 的 治療 反旗 翻し 信念 貫く 苦難 たる いか ばかり. 陰鬱 病院 中 ニーゼ 作業療法 室 まさに 光 そそぐ 光 あたたかさ わが身 浄化. パンフレット 最相葉月 寄稿 文 良い. 力 与え くれる 心強い 一 作."}, {"rating": 3.0, "content": "精神病 治療 ロボトミー 手術 電気ショック 主流 つた 1940年代 ブラジル 芸術 治療 行っ 女性医師 実話. ニーゼ 絵 描く 触れあい お祭り イベント おしゃれ 人間 的 楽しみ 体験 回復 目指し. 男性 医師 保守的 かつ 主流 時 屈する こよなく 志 貫い 映画."}, {"rating": 4.8, "content": "鑑賞 後 すごい 映画 出会え 思い まし. 統合失調症 治療 ロボトミー 手術 電気ショック 当たり前 時代 芸術 治療 行なっ 女性 精神科医 実話. 人間 扱い 酷い 治療法 実験台 監禁 患者 （ 作中 クライエント 呼ば ） 声 きちんと 聞き 絵 描く おしゃれ 自然 ふれあい お祭り 人間 的 楽しみ 一緒に 共有 ニーゼ あたたかさ とても すてき でし. ニーゼ 女性 男性 保守 的 精神科医 バカ 何度 やるせない 思い 抱き それでも クライエント 幸せ 願い 自分 正しい 思っ 貫き. 特別支援学校 教師 目指し ニーゼ 教師 たい 思い まし. エンドロール ニーゼ クライエント 映像 ニーゼ 本人 インタビュー 言葉 とても 感動 でし. ニーゼ クライエント いた場 所 本当に あたたかい 光 満ち 光 アトリエ 思い. すてき 映画 出会え 本当に よかっ."}, {"rating": 3.5, "content": "目指し 完全 治癒 受容 対外 的 認知. 医療 携わる 端くれ 物 どうしても 観 おき たく 探し 探し やっ 鑑賞. 冒頭 異質 光景 沢山 目 暴力 拘束 人体実験. それら 主流 社会 芸術 愛 包む 忍耐強い 治療 最初 関わる ナース キョトン 顔だし 訝しげ 味方 支援者. 患者 表情 行動 変容 だけ スタッフ 家族 関わる ずいぶん 変化 ゆく 様 印象的. 時々 違和感 手ブレ 音楽 もったいない …. こんなに うつくしい 窓 外 光 緑 綺麗 水音 なんか のに. 足 運ん 観る 本当に よかっ."}, {"rating": 4.2, "content": "壁 ぶち 破る. 映画 始まっ 黒い 画面 様々 ロゴ 映し出さ 中. 何度 叩く 音 聞こえる. 突然 明るく 画面 いっぱい 灰色 鉄製 壁 そびえ立つ 映っ. 音 壁 一部 扉 叩く 音. ポルトガル エガス・モニス 医師. 1936年 ロボトミー 手術 成功. 脳 前頭葉 破壊 精神病 直す いわ 手術. 手術 10年 広まり 医師 1949年 ノーベル 生理学 賞 受賞. 中 1944年 ニーゼ 刑務所 国立 精神医学 センター. 様々 壁 ぶち 当たり. 人体実験 手術 方法 疑問 呈する 実話 ベース お話. 壁 最新 知識 技術 絶大 自信 誇り 持つ 治療法 専門家. 女性 立場 低い 非 協力 的 男性 看護師. ニーゼ 行っ 芸術 療法 効果 すぐ 出. 説明 鬱々 作品 思い. 努力 ゆっくり 実 結ん いき. 患者 達 演技 とても うまく. 恋愛 描写 セリフ 普通 映画 自然. セリフ 説明 わから 思っ 日本 映画 関係 者. 観 もらい たい. ニーゼ 実行 医師 患者 関係 観. 一方的 教える Ａ Ｉ 任せ. 今後 日本 教師 生徒 正しい あり方. 作品 通じて 思い まし. おススメ."}, {"rating": 4.3, "content": "すげ もん 見 ちゃっ … 真っ先 出 感想 荒廃 汚泥 満ち 治療 室 無秩序 徘徊 クライアント 達 陽光 浴び 芸術 を通じて 自己 魂 向き合い 症状 改善 いく 奇跡 見せ 気分 まし 物理的 かつ 根拠 治療法 主流 時代 精神 治癒 能力 信念 貫き 果敢 立ち向かっ いく ニーゼ 強 心 打た まし. 主演 グロリア ピレス 迫真 演技 良かっ クライアント 達 表情 仕草 すごい 筆 走ら 真剣 まなざし 愛し そう 粘土 撫でる 指先 樹々 漏れる 陽光 浴び 綻ぶ 顔 生命 純粋 輝き 感じ 気付け 涙ぐん 自分 まし. 冒頭 カメラ 手ブレ すごく 行わ 暴力 的 治療 無秩序 叫び声 相まって 見 てる 不安定 気持ち 徐々に ブレ なくなっ いき クライアント 達 精神 落ち着い いく 過程 表し なんか もう すごかっ 語彙力 )。. やる気 看護師 リマ 変化 良い 掃除 すら 拒否 患者 暴力 振るい 見世物 楽しん ひとりひとり 名前 呼び 気遣い 思い遣り 持っ 接し いく 時代 変わる こう やっ ひとりひとり 少し ずつ 変化 積み重ね 起きる 感じ まし. ろくに 前 情報 入れ 見 行っ 実話 ね 最後 ムービー 写真 驚き まし. 美しく 強い 魂 たくさん 見 まし 傑作 思い."}, {"rating": 3.8, "content": "どう 生きる. ずっと 考え させ. 選択 次第 いろんな 道 １つ 選ぶ 他 多く 道 得 はず もう 得 かも しれ だから 簡単 選べ 正しい とか にとって 1番 大切 事 ？ 考え させ. 映画 レナードの朝 似 てる. いろんな 人間 なぁ 思う. どう やっ 生き いこ ？."}, {"rating": 4.4, "content": "●' 17 4 1 7 12 14 単 館 公開. ※ 4 8 11 機器 整備 為 休館. 〇' 17 9 2 8 公開 アンコール 上映. 首都圏 等 : 16 12 17 公開. 配給 : ココロ ヲ 動かす 映画 社. 後援 : ブラジル大使館. ワイド ビスタ 音声 仕様 表示 無し. 4/3 11 : 00 → 11 : 12 メトロ劇場 観賞. DCP 上映 LP CM. パンフ 未 購入. ※ 映写 位置 悪い 為 画面 左 黒味 有り. 映写機 不具合 横方向 ノイズ 出 為 12分 遅れ 開始. 予告 篇 割愛. 本篇 スタート ３ 分 くらい 上記 ノイズ 発生 以後 無事 映写. 若干 画面 ソフトフォーカス 気味. 正直 頭 おかし い人 関わる ごめん. 意思 疎通 出来 コミュニケーション 際 アウトプット 障害 理解 )、 次 行動 予想 通り. そんな 考え方 改める 道標 映画. 主人公 戻っ 病院 酷い. ロボトミー 手術 成果 自慢 げ 発表 医師. 電気ショック 療法 実演 行う 医師. ロボトミー 手術 なんか 治療 言え ？. 臭い 蓋 的 電気ショック 療法 単なる 拷問. 看護士 治療 元々 治療 存在 補助 やる気 患者 格闘 楽しん だり. 主人公 ニーゼ 非 協力 的 病院 側 つかみ どころ 患者 板挟み 少し ずつ 治療 仕方 模索 始める. 肉体 怪我 治癒 しよ 力 働く 精神 ？ 発想 目から鱗. 少し ドタバタ 芸術 創作 動物 関 わりあい 治療 続ける. 物語 終わり 悲惨 出来事 有る 治療 過程 失敗 例 あまり 明確 描か 少し ドタバタ 気. 例えば 動物 可愛がる あまりに 抱きしめ すぎ 殺し しまう とか 癇癪 起こし 投げつけ しまう とか 有り得."}, {"rating": 2.9, "content": "1940年代 ブラジル 久しぶり 戻っ ニーゼ 目 荒れ果て 病院 姿. 異臭 漂う 病棟 行わ ロボトミー 手術 電気ショック 脳 破壊 患者 奇行 抑える いたっ 暴力 的 治療 賛同 ニーゼ まったく 別 方法 患者 癒し 回復 向かわ 活動 始める アート \"( 芸術 活動. 人 言葉 耳 入ら ブツブツ 何度 同じ 呟き 続け 突然 叫ん 走り出す 行為 一 発 異常者 判別 だろ 大きな 赤ん坊 彼ら 当たり前 人権 過去 傷 見つけ出す 為 患者 向き合う 姿勢 貫い ニーゼ. 結果 患者 少し 回復 的 兆し 見え 愛 溢れる 空間 最後 表情 見る 限り 守り きれ だろ 思わ 切なかっ 犬 彼ら 心 司る 脳. 今 ロボトミー 手術 行っ 国 もう 無い 代わり 変わり 映え 医療 施術 続い だけ ただ 医者 患者 立場 立っ 最善 尽くそ 事 当たり前 現代 時代 医者 研究者 意向 強 すぎ 盲目的 実験 患者 平然と 施し 頃 ？ 平和 ？ かんじ … ？. 平和 温室 ぬくぬく 育っ 8020 実現 何事 穏やか 人生 終え たら いいね！ ！( クソ レビュー."}, {"rating": 3.0, "content": "そういう 患者 画期的 感動的 治療 始め 歴史 的 意味 十分 描か ね 知ら 人 映画 内容 耳 現実 映画 すら 理解 出来 かも ？ 広まっ いけ 良い ね."}, {"rating": 2.0, "content": "彩. 患者 達 演技 恐ろしく 上手 日頃 こんな 感じ 密か 疑っ. 映像 音響 殆ど 作っ おら 自然 演出 手持ち カメラ 揺れ 気 偶に 挿入曲 合っ. 物語 締め括り 院内 変化 描い 貰い たかっ. 現代社会 心 問題 抱え 人間 ごく 僅か かも 知れ. 中 真心 もっ 相手 接する 事 難しく 強要 筋違い. ならば 能動 的 芸術 触れ いこ. 先 再生."}, {"rating": 3.8, "content": "鉄格子 対照的 窓 差す 光 木漏れ日 開放的 綺麗. 美術 学ん 訳 既成 概念 とらわれ 作品 描ける 本当に すごい."}, {"rating": 4.7, "content": "ロボトミー 電気ショック 今 考え 暴力 的 治療 行わ 日常生活 人権 無視 精神病院 医療従事者 患者 病ん 思う ニーゼ 精神 心 大切 医師 現れ ニーゼ 周り 患者 看護師 穏やか 明るく いく プロセス 中 人 大切 なけれ 誰か 大切 自分自身 大切 メッセージ 感じ. 芸術 愛し 自分 良い 感じ 惹か そのまま 大切 心 持ち たい 思っ. 素晴らしかっ."}, {"rating": 4.0, "content": "実話 冒頭 カメラ 揺れ ドキュメンタリー 彷彿. 精神疾患 者 人として まとも 扱わ 時代 ニーゼ 辛抱強く 患者 尊厳 持っ 諦め 接 っし 信念 強 自体 生まれ だろ. 1 万 通り 生き方 普通 人並み 事 囚われ 楽 なれる かも しれ."}, {"rating": 4.8, "content": "日頃 精神分析 学ん たいへん 興味深かっ 暴力 的 治療 法 場面 辛かっ けれど 芸術 療法 徐々に 心 解放 言葉 笑顔 こぼす いく 登場人物 愛らしく 患者 支える 人々 愛 優しさ 理想 でし （ ただ ニーゼ ユング 派 でし ユング 手紙 書い まし まあ フロイト 1939年 亡くなっ しまっ ）. そう まさに こう やっ 生き たい 劇 中 節々 思っ. ニーゼ 患者 患者 呼ば 顧客 （ クライアント ） 呼ぶ. 出会っ たら まず 名前 聞く. 触れ合う. 自由. 人間 扱う （ オシャレ 化粧 恋 人 話す 場 設け ）. 自分自身 常 日頃 相手 名前 呼ん だり 触れ合う 当たり前 てる 先日 久しぶり 会っ 友人 ジェンダーレス 増し ？ 言わ けど たぶん ジェンダーレス 増し 個人 人格的 存在 考える 気持ち 増し かも しれ ？ ？."}, {"rating": 3.8, "content": "実話. エグ いとこ ろ けど 絵 自然 綺麗 癒さ."}, {"rating": 3.9, "content": "先日 観 ニーゼ 光 アトリエ ブラジル 精神疾患 患者 種 暴力 的 治療 なさ 時代 芸術 療法 力 訴え 続け 戦っ 実在 女性医師 ニーゼ・ダ・シルヴェイラ 描い ノンフィクション 映画. 治る どう 分から 時に 自分 暴力 振るわ なか それでも 一人一人 クライアント ”( 患者 顧客 呼ぶ 心 信じ 辛抱強く 耳 傾け 周囲 冷遇 彼ら 守る 盾 続ける 姿 ただただ すごい 一言 尽きる. もしか たら 治る 自体 目的 かも しれ そもそも 正常 異常 なんて 分から. ただただ 目 前 人たち 笑顔 穏やか 気持ち 幸せ そう くれる だけ 目指し かも しれ …。. クライアント 一緒 朗らか 笑う ニーゼ 表情 見 そんな ふう 思え くる. 映画 喪失 グリーフ )」 すごく 考え させ. 誰 人生 喪い 傷 負う 喪う モノ 傷 深さ 形 人 癒し 方 癒える かかる 時間 みんな 違う 光 ほう 出 こ 思っ たら 洞窟 なか 戻っ しまう 時 もう 傷つか 心 鋼 覆お. ニーゼ 焦ら いい いつ 光 当たる 場所 来 いい よ 待ち 続け くれる 存在 そういう 空間 大切さ 作品 見る しみじみ 感じる. ✴ ︎. カウンセリング 心理学 関心 人. 芸術 関連 取り組み 方. もちろん. 深い 傷 負い 再び 光 ほう 向かっ 経験 人 傷 真っ 只 中 方 ちょっと 向か かも …. 既存 社会構造 矛盾 問題 立ち向かっ いこ 人. オススメ 一作 🎥."}, {"rating": 4.3, "content": "2017 2 12. 期待 通り 凄く よかっ ロボトミー 手術 知っ 恥ずかしながら MOZU よ なぁ. クライアント 本当に … なのか 思っ たら ちゃんと 最後 本人 映す ◎. いやー 部下 (♂) 最後 ほうよく たし なぁ いやぁ よかっ ⑅ ◡ ̈ *."}, {"rating": 4.3, "content": "〝 人生 生き方 1 万 通り 可能性 限り 諦め 〟. 世間 ドラン 新作 観 行っ. 田舎 1 ヶ月 後 泣く泣く. … めちゃめちゃ 良かっ ◎. 今年 映画館 12本 観 まし 暫定 1番 揺さぶら まし. 1944年 ブラジル リオデジャネイロ 精神病院. 人間 見 患者. 嵩高い 態度 暴力 的 治療. 女医 ニーゼ やって来. ニーゼ 何とか 患者 生きる 希望 与えよ. 〝 絵 描か かせる 〟 事. 無意識 中 潜む 表現 豊か. 人々 知ら しめ 奮闘 実際 作品. 2015年 東京国際映画祭 グランプリ 作品. 構想 13年 撮影 4年 掛かっ てる 大作 らしく. ブラジル映画 って 初 ？. 本作 重たい 題材 明るい 前向き 強い 女性 話. 【 レナードの朝 】 彷彿 まし. 実話 話 エンドロール. ニーゼ 患者 実際 映像 出 胸熱 でし …. ニーゼ 演じ ブラジル 大 女優 らしく. 熱量 台詞 ひとつひとつ 説得力 まし. 患者 演じ 人たち 圧巻 一言. 絵 描く コト って すごい 良い コト 想像力 創造 力 ◎. 自分 子ども 頃 よく 描い たな って しみじみ. ユーモア 思わず 映画館 声 出して 笑っ しまい まし （笑）. 各所 シーン ビビッと いい 構図 って シーン. 魅せ 方 上手い って 感じ させ まし ◎. 重 作品 好み 無い. とても 良い 作品 機会 是非 ♩."}, {"rating": 3.6, "content": "重たかっ なー. 今 当たり前 昔. 変え ニーゼ 向き合い 方 素晴らしかっ. 患者 演技 演技 思わ 迫真."}, {"rating": 3.5, "content": "ミニシアター CINEMA Chupki TABATA 鑑賞."}, {"rating": 3.5, "content": "むかし Matto 町 続け 観 収容所 精神 病院 新しく 赴任 精神科医 初め 戸惑い 彼ら 対話 心 解放 いく なか 改革 起こす ストーリー 重なり 既視感 覚え しまっ 少し 残念. 光 写し 方 ニーゼ 患者 表情 見せ 方 とても 印象的. 途中 パーティー シーン 流れ ブラジル リズム こっそり テンション 高まっ."}, {"rating": 4.2, "content": "現代 心理療法 当たり前 取り入れ アートセラピー ドッグセラピー 取り入れ 実在 女医 物語. 序盤 重く 恐ろしい シーン 多い 芸術 療法 取り入れ 希望 見え いき. 患者 描く 絵 自然 映し 方 とても 綺麗 でし."}, {"rating": 4.0, "content": "たった 70年前 のに 精神疾患 どう 捉え. 治療 悪い 治す 固定観念 なか 作業療法 患者 遊ば なんの 成果 出せ 軽 じ 医師 看護師 担当 現実 驚い. なか ニーゼ 医師 奮闘 本当に 控えめ 丁寧 描か. １つ １つ セリフ 深く 観察 必要 彼ら 声 耳 傾け とか 精神 治癒 能力 とか 作業療法 人 向き合う すべて 職業 当てはまる 名言 たくさん. 主演 女優 はじめ 患者 ひとりひとり すごい 演技力. 僕 さりげなく 描か 男性 看護 師 変化 いく 様子 心 温かく. ドキュメンタリー 出身 監督 綿密 取材 裏打ち 演出 良かっ."}, {"rating": 3.5, "content": "映画 ニーゼ 光 アトリエ TIFF グランプリ ＆ 最優秀 女優賞 受賞 ブラジル映画 周囲 無理解 圧力 屈する 暴力 愛 芸術 精神病 患者 向き合う 実在 女医 描い 一作 例え 目 前 暗く 手 動かせ 世界は変わる 塗っ 重ね 経験 深み 変わる."}, {"rating": 4.0, "content": "ニーゼ 女性 もし 芸術 療法 発見 たら. 考える だけ 胸 張り裂け そう まし. 当時 精神 治療 法 得 自由 権利 聖母 愛 患者 与え 偉大 名医 ニーゼ・ダ・シルヴェイラ. 光 差し込む 映像 美しく 個々 生命 感じ まし."}, {"rating": 2.9, "content": "映画館 予告 観 良 そう 2週間 限定 公開 観 まし. 1940年代 ブラジル 精神病 棟 過激 治療 法 横行 絵 描く 治癒 せよ 女性 実話 基づく 話. 作品 … 荒削り 感じ. 盛り上げ 方 雑 コロコロ 話 転がっ いく 感じ. やたら 光 誇張. 題材 いい けど なぁ. 監督 前作 ニーゼ 取り上げ 作っ てる なぁ …. 同じ 精神疾患 者 個性 能力 発揮 作品 人生 ここに 方 明暗 しっかり 描か オススメ."}, {"rating": 3.8, "content": "ユング 女性差別 主義者 ね. 人道主義 持っ 自説 正し 証明 共産主義 者 やり方. （ うろ覚え ） メイン 以外 セリフ よい. 人間 無意識 見 変に 気 散っ かんがえ しまっ."}, {"rating": 4.0, "content": "誰 知る べき のに きっと 人 知ら 史実 物語 作り上げ くれ 映画 関わっ 人たち 感謝 気持ち こみ上げ くる 作品."}, {"rating": 4.4, "content": "出演者 リアリティ 演技 ニーゼ 存在感 本当にあった 話 ドキュメンタリー 見 てる."}, {"rating": 4.0, "content": "1940年代 ブラジル 精神病院 当時 知ら 芸術 療法 導入 実在 女性医師 ニーゼ・ダ・シルヴェイラ 描く. ロボトミー 言葉 耳 具体的 治療 知ら 精神疾患 患者 頭蓋 直接 アイスピック 打ち込み 前頭葉 神経繊維 切断 1930年代 研究 進み 当時 患者 同意 施術 例 多い そうだ 映画 描く 病院 ロボトミー 電気ショック 療法 研究 力 入れ 院内 研究会 デモンストレーション 抵抗 しよ 暴れる 患者 無理矢理 ベッド 押さえ付け 電気ショック 与え 患者 人間 扱い おら 暴力 当然 視 様 とても 恐ろしい. ニーゼ 身体 同じ 精神 自己 治癒力 ユング 言葉 共感 芸術 を通して 患者 自己 治癒 力 高めよ 凶暴 レッテル 貼ら 患者 ニーゼ アトリエ 通う 絵 描き 粘土 こね 造形 作業 繰り返す 変化 いく 様子 励まさ. ニーゼ 行動 同僚 医師 理解 さまざま 妨害 遭う 同僚 ニーゼ 君 共産主義 者 同じ 自分 主張 人道主義 的 言葉 飾り立てる 非難 一瞬 なかなか 痛烈 言葉 聞こえ 人道的 かなぐり捨て 医師 言わ 反 発心 燃え上がる だけ 一方 ニーゼ やり方 強引 すぎる 感じ 時間 かかる 規則 変える 取り組め いれ あまりに 悲しい 事件 避け 得. 患者 人格 尊重 今日 当然 精神医療 あり方 道 開い 一人 女性医師 葛藤 描く 人間ドラマ 非常 興味深い ニーゼ 患者 演じ 俳優 演技 素晴 しく カメラ 構図 採光 工夫 映像 魅力 的."}, {"rating": 3.8, "content": "冒頭 1944年 テロップ とくに 気 留め けれど 劇中 ニーゼ ユング 文通 シーン 愕然 ユング 生き もちろん 当然 けれど ユング 女性差別 者 ね ニーゼ ちゃかす なんだか 寂しかっ. 大学 心理学 専攻 いっ 詳しい 言え けれど なかなか 興味深く 観 ニーゼ だけ もちろん 人々 たら 思う 恐ろしく 劇中 病院 様子 直視 少々 大げさ 思っ けれど って いまだ あんな 風 扱わ 生き 人々 知ら そう 感じ かも しれ. 光 アトリエ 題 光 描写 美しい 映画 とくに エミジオ 病院 出 森 中 木々 揺らぎ 見上げる シーン あと 絵 描き 始める けれど 光景 にとって 存在 思い 馳せ 風邪 病院 行っ たら こんな 症状 日 前 日 こんな 話 精神障害 だって 同じ はず 一人一人 思う 体験 たくさん はず 暴力 症状 抑え込み 人 あるいは そう 扱お 病院 クライアント 対話 しよう 奮闘 ニーゼ 苦闘 どれ 女性 だけ いい 苦労 たくさん はず アトリエ 開設 きっかけ アル ミール きっと 病院 居場所 だろ 結局 女性 男性 壁 善良 人々 結託 はず わたし そちら 側 立っ たい 話 ずれ けれど そういう 想像 力 良心 映画 思う."}, {"rating": 4.0, "content": "ニーゼ 人 とても 好き ほん 憧れる あんな 時代 芸術 心理療法 結びつけ 功績 大き すぎる. 初っ端 ショッキング シーン つらく 涙 出 ロボトミー 手術 電気ショック 療法 当たり前 精神病 患者 人権 無かっ 時代 彼ら 患者 クライアント 呼び 人間らしい 生活 取り戻さ せよ 本当に 素晴らしい 世間 流れ 流さ 圧力 屈せ 行動 移す 本当に 大変 思う. 彼ら 抑え つけ 好き 行動 今 わりと 一般的 最初 行動 起こす 勇気 いっ はず 今 現在 そのよう 形 精神病 患者 支援 人 なか ニーゼ 彼ら 内なる力 信じ 人 どれ だけ 疑問 思う. クライアント 演じ 人々 演技 圧巻 彼ら やり場 無い エネルギー 純粋 よく 伝わっ 心 震え. ラスト ニーゼ 本人 映像 言葉 重み 心 ずしり ユーモア 人柄 現れ すごく 素敵 人 思っ. 人生 生き方 一 万 通り 頑張ろ 思える 作品."}, {"rating": 4.8, "content": "2015年 東京国際映画祭 鑑賞 自分 中 地雷 少年兵 ニーゼ すごく 心 響い 作品 でし 日本 上映 決まっ 時 なぜ 嬉しく まし オススメ 作品."}, {"rating": 4.0, "content": "光 アトリエ 原題 通りな かしら. 光 美しい 映画. 絵 書く 前. 名前 呼ぶ 肩に 手 置く ことば 聞く. . 最後 ご 本人 出 こ びっくり."}, {"rating": 3.6, "content": "あんまり しっくり こ … …。. 期待値 高かっ 影響 たぶん. 冒頭 ニーゼ 登場シーン 人となり 立ち込める 暗雲 感じ 期待 そう 思っ だけ 理解力 不足 なぁ 思う けど. 手ブレ ちょっと ズーム みたい とこ パッキリ 作っ ボカ みたい とこ 結構 差 大きく 2つ 映画 行っ 来 てる みたい … … どういう … … ？. エピソード ブツ 切れ さっき 話 ニーゼ リアクション いっ ？ って 複数回. あと 実話 言わ 指摘 べき じゃ 思う けど ニーゼ 含め 傲慢 人 多 すぎ ニーゼ クライエント 真摯 けれど 看護師 他 医者 真摯 言え よ ね … …。 人間 話 のに 全体的 成長 あまり 伝わっ こ 残念. 役者 メッセージ 受け取っ 良かっ 実際 入院 てる 方 起用 ね 話 大筋 素敵 思っ てる 光 アトリエ 言う だけ 光 使い方 印象 的. 不純 観 すぎ … …. ラスト ラスト 良い 映画 観 気持ち けれど 映画 言っ たら 良い 悪い … …."}, {"rating": 4.0, "content": "無意識 信じ 医師 話. 観察 耳 傾ける 患者 クライアント 学び 深かっ. 人生 生き方 一 万 通り すごく 深かっ."}, {"rating": 3.8, "content": "絵 描く 絵画 生まれ くる 待つ 忍耐力 もつ."}, {"rating": 4.0, "content": "時代 戦う 人 映画. 精神 病 とか 社会的 立場 問題 おもてだっ 見える けど そういう 例え 時代 逆らっ 正しい 思う 事 やり 通す 姿 印象的. ご 本人 言葉 ズシン きた …. 思っ 生きよう …."}, {"rating": 4.0, "content": "医療 教育 人 真正面 向き合う 仕事 困難 困難 人 思う 人 本来 持つ 力 自ら 引き出す 周り 妨害 偏見 負け 根気 強く 待つ ニーゼ 姿 胸 打つ 信念 強 家庭 支え ハンナ・アーレント かぶり."}, {"rating": 4.3, "content": "人生 1 万 通り 生き方. 映画 内容 うまーく クロス 名言."}, {"rating": 4.3, "content": "精神病院 中 すごく リアル. だからこそ 辛い 描写 たくさん. ニーゼ 存在 強 とにかく 救わ こんな 現実."}, {"rating": 3.6, "content": "光 浴び 雨 濡れる 喜び 自由. 1940年代 国内 情勢 不安定 頃 ブラジル. 立場 弱く 対話 成立 精神 患者 まず 人として 尊重 環境 整え. 絵筆 握ら 本当に 大変 わかっ. ロボトミー 電気ショック 拍手 喝采 外的 手術 主流 中. いつ 完治 はっきり 他者 わから 自然 治癒 続ける. 相当 強い 信念 凄い. 床 一 面 広がっ 色とりどり 美しい 絵 どれ 一つ 同じ. 一つ一つ 名前 書き 丁寧 包ん いく シーン 好き. これだけ 沢山 絵 描き あがる 患者 過ごし. 人 心 自然 治癒 可能性 示し 重要 思っ. 雨 シーン 好き みんな 一緒 濡れ くる ？ ニーゼ 患者 尋ねる. すると 嬉し そう みんな バケツ 水 かぶり あい 雨 濡れる 楽し そう. 相手 意思 尊重 自由 一貫 思っ. ただ 子猫 好き すぎ 思っ 笑っ."}, {"rating": 3.7, "content": "なんと 人間 勝手 ゴミ 決める セリフ スタッフロール 見 てる 時 再度 頭 よぎっ."}, {"rating": 4.0, "content": "アイスピック 筆 代え. 言語 化 感情 自己主張 方法 キャンバス 筆 重度 精神疾患 者 与え ロボトミー 手術 電気ショック 等 代わる 作業療法 導入 女医 ニーゼ お話. 少し 前 NHK やっ 子 世の光 番組 見 糸賀一雄 重なる まし. 人として 扱わ 彼ら 清潔 部屋 与え 暴力 振るわ 人として 扱う 自然 動物 触れ合う 自己 表現 道具 筆 粘土 与える 衝動 的 暴力的 彼ら 落ち着き 取り戻し いき. 印象的 タイトル 光 薄暗い 部屋 差し込む 光 木漏れ日 光 浴びる クライアント 達 多幸感 満ち 顔. もう 1つ キャンバス 滑る 筆 絵 描く 好き 1 筆 1 筆 重ねる 自分 世界 いく 喜び 非常 共感 まし. NHK 糸賀一雄 方 驚き 感動 大きかっ 正直 映画 描写 弱 感じ まし 人 懸命 働い 物語 やはり 素晴らしかっ. 余談 劇場 出 たら びっくり くらい ぴーかん 照り 眩しい 太陽 劇中 光 感じ 十 分 すぎる ぐらい 余韻 浸れ たこ 絵 描い み たい 思え 2016年 最後 良い 1日 まし."}, {"rating": 4.0, "content": "ボク 無意識 怖 人間 たい 思う. 無数 可能性 人生 なか ､ どう 時代 闘う ､ そう."}, {"rating": 3.8, "content": "昨年 第 28回 東京国際映画祭 コンペ 部門 東京 グランプリ 受賞作品. 1940年 実在 ブラジル 精神病院 舞台 実話. 当時 病院 医者 患者 人として 見 行う 電気ショック 療法 暴力 的 治療 施さ 以前 同じ 病院 勤め 医師 ニーゼ・ダ・シルヴェイラ 様子 驚愕. ニーゼ 暴力 的 治療 一切 拒否 精神 患者 寄り添っ いく ある日 病室 患者 自由 絵 描く アトリエ オープン. 上映後 東京国際映画祭 作品 選定 ディレクター 矢田部 トークショー まし. 矢田部 よる 実在 ニーゼ 女医 ブラジル 知る 人 ぞ 知る くらい そこそこ 有名 方 ニーゼ 演じ グロリア ピレス ブラジル 超 大物 女優. 聞い ブラジル エリン・ブロコビッチ 思い まし そんな 秀作 集まる 東京国際 やはり すごい. 更に 矢田部 お話 すごい 感じ 撮影 使わ 病院 舞台 病院 建物 そのまま 使用 患者 役 役者さん だけ 本当 精神 患者 方 演じ 中 当時 ニーゼ 過ごし 患者 ご 本人 役 登場 驚き. ニーゼ 自由 一つ 優しさ 形 徐々に 患者 周り 医師 受け入れ 次第に みんな 表情 柔らかく 時に 笑顔 変わっ いく 光景 胸 打た まし ニーゼ 患者 作り上げ アトリエ プロ 腕 思わ 程 美しく 一つひとつ 絵 表現力 溢れ まし 実際 患者 方 描か 絵 使用 そう. 撮影 秘話 知る 知ら きっと 感じ 方 全く 違う 映画 思い 本来 進んで 観る あろ 作品 でし こんなにも 深く 知る 良い 機会 巡り会え まし (´∀｀). それと 観賞 後 ふと カッコーの巣の上で 思い出し まし."}, {"rating": 3.9, "content": "精神病院 人間らし かけら 扱い 受ける 患者 彼ら 精神科医 女性 ニーゼ 芸術 力 治療. 電気ショック ロボトミー 手術 行う 男性 医師 なか 身体 同じ 精神 自己 治癒力 信じ たたかう ニーゼ とても 強い 女性. 映像 中 光と影 とても 効果的 使わ 最初 暗く 汚かっ 部屋 ニーゼ 治療 明るく いっ. 最後 ニーゼ 本人 インタビュー 言葉 とても よかっ."}, {"rating": 3.0, "content": "1940年代 ブラジル アールブリュット 提唱 1949年 先んじ ね 当時 最先端 ロボトミー 手術 暴力 的 治療 法 抵抗 女医 伝記映画 絵画 療法 以外 アニマルセラピー 着目 先見 性 すごい 病院 アトリエ 作る 経緯 もう少し 詳しく 知り たかっ 映画 別に ドキュメンタリー映画 方 観 たく."}, {"rating": 3.5, "content": "冒頭 門 叩く シーン ニーゼ 人となり 人生 投影 てる 感じ."}, {"rating": 4.0, "content": "光 照らさ 患者 見守る ニーゼ 美し 強 心 打た ばかり."}, {"rating": 3.8, "content": "昨年 2015年 東京国際映画祭 グランプリ 作品. 愛 社会性 話. 1944年 ブラジル 精神病院 赴任 女医 ニーゼ 脳 一部 切除 大人しく ロボトミー 手術 電気ショック 暴力 的 治療 最新技術 病院 なんか 違い よ ね ⁈」 立ち上がる. タイトル アトリエ 芸術 を通じて 患者 自身 内側 自然 治癒 試みる. 心の内 側 無意識 言語 変換 意識 患者 言語 変換 苦手 別 方法 アウトプット すれ いい 方法 絵画 彫刻. ニーゼ 患者 いや 人間 愛 感じる 社会性 信念 感じる. 少し 前 インターネット上 話題 人類 選択 社会性 戦略 話 なるほど 唸っ 話 そのもの 思っ. 人間 1人 弱い 動物 野生 置き去り たら あっという間に 肉食動物 喰わ しまう だから 社会性 武器 結束 身 守り 誰か 発見 発明 利益 みんな 享受 進歩 遂げ. 進歩 従来 常識 打ち破ら なけれ 馬鹿 妨害 信念 持っ 誰か やる ニーゼ 役 買っ. 役 誰 回っ くる チャンス 役 大小 分野 様々 積み重ね 人類 進歩 精神疾患 持っ 人間 役 演じる しか 持ち 得 力 人類 守っ くれる かも しれ. 社会的弱者 可哀想 守っ あげ そういう 信念 感じ."}, {"rating": 4.3, "content": "@ ユーロスペース. 自分 かかっ 衝撃 度 高さ 評点. 患者 顧客 クライアント 呼び 彼ら 尽力 精神科医 ニーゼ. 治療法 アイスピック 使う 時代 武器 絵筆. 統合失調症 人たち 改善 絵筆 持た 好き. 保守 的 病院 スタッフ 異端 扱い ニーゼ. しかしながら 徐々に クライアント 変化 訪れ はじめる …. 60 70年前 事実 衝撃 度 高さ. 個人的 ドカン 衝撃 受け まし."}, {"rating": 3.8, "content": "大戦 後 間もなく ころ ブラジル 精神科病院 行わ 始め 作業療法 話 予告編 解説 心理療法 疑問 持ち … 間違え 心理療法 カウンセリング 形 粛々と 行わ 一定 症状 患者 効果 今 王道 治療 方法 心理療法 家 ユング 敬愛 わかる. むしろ 映画 否定 恐らく 物理 的 治療 あろ 例えば ロボトミー 手術 ） 電気けいれん療法 何より 怒り 向け 患者 （ クライエント ） 人間らしく 扱わ 医師 看護 姿勢 感じ. . 細かい 指摘 障がい 当事者 家族 み 誤解 心配 だけ 深い 他意 因みに 映画 出 くる 電気療法 現在 行わ 一般 かなり 安全 形 （ 麻酔科 医師 つい ） 無痛 性 通電 療法 行わ うつ病 重症 患者 効果 的 言わ. . さて 映画 良い 精神科病院 行わ 誇張 一般 わかり やすい 形 描か 精神科 他 科 違い 数値 検査結果 でる 感覚 的 世界 しまう だからこそ 対話 必要 くる 主として 人間関係 心理 的 断絶 発症 発端 治療 関係 信頼関係 こそ 最も 効果 期待 現実 うまく 表現 ニーゼ 先生 他 尽力 者 熱意 徐々に 回復 導い いく もっと 言う 無意識 世界 表現 本当に 一部 表現者 特権 絵画 小説 映画 描か 作品 惹か しまう. . 一定 規模 会社 ストレス チャック 義務化 現代人 精神的 かなり 厳しい 状態 置か つつ 各種 報道 わかっ そういう 意味 映画 を通じて 精神科 治療 理解 社会 啓発 くれれ よい 感じる 残念 渋谷 ユーロスペース 空席 目立っ 残念."}, {"rating": 3.9, "content": "実話 もと 疑い 良い 話 精神疾患 患者 絶叫 電気ショック 療法 常識 1940年代 ブラジル 非 人間 的 治療 断固 拒否 愛 芸術 心理療法 常識 挑ん 超人 女性医師 ニーゼ 物語. 当時 精神疾患 治療 物理的 症状 発生 抑える 考え方 常識 一般社会 隔絶 場所 患者 動物 扱わ 治療 調教 見える. 常識 非常識 意識 無意識 様々 欲望 感情 無意識 押し込め 意識 世界 常識 に従って 生き 一方 無意識 押さえ 効 かく なくなり 意識 コミュニケーション 人 非常識 常識 世界 異常 病気 診断. ショック 療法 無意識 表 出る 経路 物理的 麻痺 切断 しよ に対し 無意識 穏やか 表 出し 声 聞く 状況 改善 つなげよ ニーゼ 治療 非常識. 常識 世界 無意識 怖い 暴力 ふるい たい とか 人 殺し たい とかいう 欲望 潜ん かも しれ 無意識 怖い しか だろ わ 過剰 恐怖心 抱い だけ だろ. 劇中 心理学者 ユング ニーゼ 手紙 精神疾患 患者 無意識 恐れ 人々 言う ニーゼ 患者 クライアント 呼び 絵の具 筆 絵 描か ペット 世話 無意識 必ずしも 恐れ 対象 示し みせる. かかわら 人 思い込み 強力 常識 揺るが 無意識 恐れ 対象 隔離 たい 常識 世界 住人 自分 常識 世界 住人 同じ 感覚 感じ しまう. だから 感動 的 終わり 方 良い けれど 欲 言え 映画 ニーゼ もっと 徹底的 常識 名 不条理 対決 欲しかっ 無意識 怖い 部分 引き出そ 常識 世界 住人 達 決着 つけ 欲しかっ 本当に 怖い 常識 縛ら もっと ガ ツン くる."}, {"rating": 3.7, "content": "そう いえ 5年 くらい 前 まだ 電気ショック 療法 やる よー 講義 聞い 目玉 出る びっくり. 精神医療 21世紀 課題 って 先生 言っ 色んな 国 経済 発達 すれ 生活習慣病 精神病 増える ビジネスチャンス よ 言わ."}, {"rating": 4.5, "content": "太陽 光 雨 風 自然 やっぱり 味方 ほしい. 目 覆い たく シーン けれど 大げさ 感じ. 同じ 人間 姿. 今 芸術 精神 治療 くれる って 科学 考え 人 日本 居る. 観る 前 ユング 統合失調症 事 少し 知っ たら いい かも. 音楽療法士 たかっ 昔 夢."}, {"rating": 3.6, "content": "予想 以上 ズッシリ やつ. 自分 なか 少なからず 偏見. 人 考え 変 とか. 間違え てる. きっと そう 決まっ てる. あなたに 心当たり じゃ ？. 言わ 気. 精神 病ん 物 扱わ 人達 ちゃんと 感じる 心. 化粧 オシャレ 時 みんな 笑顔 シーン とても 考え させ. 日常 でし 事 本当は 自分自身 大切 行動. 絵 書い 動物 癒さ たくさん セラピー 今 当たり前 けど. ニーゼ 人 おかげ. 映画 ニーゼ もう少し 観 たかっ. 人生 一 万 通り 道. 決めつけ 歩い みよ 思っ."}, {"rating": 3.6, "content": "こころ 声 どう 聴く ？. 自分 違う 相手 どう 受け入れる ？. 無意識 美 汲み取れる 我慢強く 寛容 人間 たい."}, {"rating": 4.6, "content": "どんな 人 言い たい 思っ よ ね 表現 言葉 声 表情 行動. 役者さん 演じ 思う けど すごく リアル 表情 行動 変化 １つ １つ 観 こっち 嬉しく. 道 一 万 通り."}, {"rating": 3.5, "content": "アルトナン・アルトー 曰く 人生 生き方 1 万 通り. だから ニーゼ ひとつ 生き方 やり方 決め しまう 他 可能性 トライ. 精神科 作業療法 担当 選択 美術 芸術 療法 絵の具 粘土 使っ クライアント 俗に 患者 深層心理 明らか 行く 同時に 高い 芸術性 持っ. ワンちゃん 殺処分 動物 療法 反対 動物 院内 持ち込む 禁止 言っ 男性 医師 だろ 絶対 許せ ませ."}, {"rating": 4.6, "content": "人 同じ 劣っ 蔑ま 風潮 現代 少数派 ニーゼ 先駆者 活動 賜物 私たち 理解 分から 恐れ 排除 しよ しまう 愚か 行為 恐れ 理解 逃げ 向き合い 続け ニーゼ 私たち 不意 忘れ しまい がち 大切 教え くれる 劇中 舞台 1940年代 そのよう 価値観 まだ 浸透 おら ニーゼ 孤軍 奮闘 葛藤 ニーゼ 決して 諦め 強い 信念 消える 一本 光の道 多く 人々 照らし 救い 続け どんな 環境 どんな 境遇 愛 人 光 中 生き いける."}, {"rating": 4.0, "content": "観察 せよ ニーゼ まず 看護師 投げかける 傍目 異常 者 写る あろ けれど 彼ら 彼ら ルール まずは 知る 始め なけれ いけ 恐らく 言い たかっ あろ 想像 精神病 棟 患者 限っ 話 現代 あらゆる 場面 応用 可能 話 かも しれ いえ それでも 美談 いささか 抵抗 覚え しまう 標準 療法 ロボトミー あるいは 電気ショック カウンター 作業療法 ニーゼ 目 アイスピック 電気ショック アレルギー 的 反応 端 発し 現代 的 価値観 照らし 合わせれ （ おそらく ） 正解 わかる 当時 価値観 もと 果たして 科学 的 態度 思え 恐らく あまた あろ 代替療法 中 強い 信念 持っ ニーゼ やり方 偶然 現代 的 価値 観 結託 だけ 方法論 是 抵抗 感じ ざる 得 （ ニーゼ リファレンス ユング そう 思わ 一因 けど ） ニーゼ 従う 患者 描写 至る 説得力 感じ 根本 的 部分 文句 けど 時おり 見せる 映画 的 輝き すばらしく レコード 流れる 音 シーン 虐殺 あと シーン 映画 ジャンル すら 変わっ 思え 正直 ストーリー とか 割 どう よく こういう もっと よこせ 思わ ざる 得."}, {"rating": 3.0, "content": "ニーゼ 先生 精神病 患者 粘り強く 向き合う 姿 ､ 人間らしく 付き合う 行動 態度 こそ 医者 姿 思っ. 映画 序盤 暴力 的 シーン 多く 患者 達 表情 荒ん 病院 内 暗い 感じ でし 後半 笑顔 表情 多く 明るい 病院 内 まし 対極 的 感じ ニーゼ 先生 努力 成果 思い まし. 暴力 支配 患者 達 人間らし 取り戻し いく. 無意識 意識 解き放た 時 病気 治っ いく 感じ まし. 劇中 出 くる ｢ 種 植える 人間 ゴミ 決めつける ｡｣ 言葉 早急 成果 求め 過ぎる 現代社会 言え ね ｡."}, {"rating": 4.9, "content": "とても 興味深い 内容 今 まだ 新しい アートセラピー 動物 セラピー かなり 昔 ブラジル とても 遠い 地 行わ. ただ 何ごと 全く 違う 取り組み 国 そう 主人公 非 協力 的 嫌がらせ 受け しまう それでも 負け 取り組ん いく 分野 参考 感じ."}, {"rating": 4.9, "content": "人 無意識 なんと 深遠 美しい でしょ アートセラピー 人 こころ 持っ 自己 治癒力 無意識 中 引き出し いく 療法 そう 曼荼羅 抽象 図 太陽 怒り 木々 子供 頃 見 風景 精神病 棟 クライアント 絵 私たち 社会性 鎧 覆っ こころ 本質 表れ 気 まし （ ドキュメンタリー 出身 監督 だけ 最後 出 くる 実在 人物 作品 かなり 忠実 再現 思い ）. 人らしく 認め 否定 肯定 自発性 尊重 どれ だけ 人間 個人 輝か. 特殊 人々 話 すべて 人 当てはまる 話 思い. 子育て 人 部下 持つ 人 とくに 観 み ほしい."}, {"rating": 4.9, "content": "206 12 17 土 ） 観賞. ホベルト・ベリネ 監督 ドキュメンタリー 出身 だけ. ４ ０ 年代 ブラジル 精神医学 状況 ニーゼ 立ち向かっ 困難 丁寧 描こ 気概 終始 伝わっ まし. 完成 苦難 計り 知れ 思い. 精神療法 歴史 知る 上 必見 映画. 声 待つ. 言葉 心 混乱 芸術 手段 吐き出す. 吐き出さ 芸術 救わ. 人間 精神 光 自然 動物 癒し くれる. ニーゼ 光 満ち 溢れ アトリエ 中. クライアント 向かい合い 続ける 映画 タイトル. まさに ニーゼ 光 アトリエ. 映画 観 終わっ 後 深く 納得 まし. 窓 差し込む 光 木漏れ日 光 至る 所 点在 映画. ニーゼ アトリエ 治療 活動 芸術 介し コミュニケーション を通じて. 自ら 心 豊か いっ 違い 思い. 万人 豊か 生き 生涯 捧げ ニーゼ 精神科医 歴史 上. 私たち いま 生き."}, {"rating": 4.7, "content": "実在 ニーゼ 精神疾患 者 人として 幸福 よい 治療法 考え いく 勇気 努力 よく 表現 思い まし. アトリエ 患者 表情 変化 いく だけ 看護師 患者 共感 いく 場面 監督 共に 生きる 熱い メッセージ 感じ まし."}, {"rating": 5.0, "content": "ニーゼ 光 アトリエ 観 始め 精神病 きちんと 調べ まし 実話 元 作品 数多く 観 まし 作品 新しい 分野 興味 持ち 自分 自信 生き方 信念 影響 間違え 思い いろいろ 人 観 一 度 考える とても 素晴らしい 作品 思い."}, {"rating": 4.5, "content": "社会性 個性 関係性. この上ない 形 世 示し 傑作. 個 精神 健全性 脅かす 常に 社会. 精神 傷 癒 やせる 社会 だけ. 統合失調症 患者 他者 関わり 中. 何らかの 傷 負い 心 閉ざす. 方法 自ら 発信 能力 消滅. コミュニケーション 網 隔絶. 彼ら 傷つきやすい 心 以上. 侵さ たら 耐え 無意識 判断. 致命傷 避ける. 他者 接点 言語 性. 放棄 可能性 高い. つまり. 心 壊れ しまっ 見える 彼ら. 実は 壊れ しまい そう 心. 他者 閉ざす. 守っ 可能性 高い. 脳 外科 的 処置. そんな 彼ら トドメ 一撃. 治療 正反対 攻撃. 患者 必要 治療. 心 以上 侵さ. 心 守ら 絶対 的 安心. 与え. コミュニケーション しよう. 他者 継続 的 問いかけ 受ける. 思考力 言語 性 回復. 自ら 心 壊滅 的 危機. 自ら 納得 心 整理 必要. 自分 気持ち 他者 見える. 再び 慣れる 訓練 必要. 絵 描く. 映画 中 最後 叫び 印象 的. 社会 強者 多数派 論理. ルール 押し付け がち. 個 抑圧. 精神病 範疇 話 大 小. 毎日 繰り返さ. ニーゼ. 人生 一 万 通り 道 言っ. 受け入れ 秩序. つくる ？ 大 命題. いま 社会 変わら 存在 続け."}, {"rating": 3.6, "content": "1944年. ブラジル 精神病院 ニーゼ ドア 何度 ノック 重々しい シーン 始まる. これから 起きる 数々 出来事 予想 出来 そう 導入 素晴らしい 思え. ニーゼ バックショット 越し 院内 気味が悪い 雰囲気 得体 知れ 声 響い. ショック 療法 講義 行わ 最先端 電気ショック 人気 沸騰 ロボトミー 実績 重ね 有意義 治療 紹介. 見 ニーゼ 多分 来る 前 ショック 療法 否定的 思え. 同僚 発言 採用 行動 治療 中 絵 書か 治療 犬 セラピー 行う. ユング 敬愛 自我 無意識 ベース 患者 接し. フロイト 1930年代 亡くなっ 全く 登場 すら. 批評. 導入 シーン 逆 ハート フル 展開 進み ニーゼ 聖人 振る舞い 常に 功績 本当 たら 現代 通ずる 治療 形体 早い 時期 確立 得 かも しれ 空気 涙 誘う. 違和感 とある 事件 境 転調 道 半ば 挫折 しまっ よー 的 感じ 映画 終わっ 感じ. ニーゼ 正直 精神科医 言う ただ クライエント 寛容 見届け 過ぎ 語弊 かも 知れ. もちろん 当時 ショック 療法 荒 ぽく 認め 精神病 有効 紛れ 事実. 真っ向 反対 ニーゼ とても 寛容 包容 力 女性 感じ. ユング 曰く 無意識 下 内在 能力 絵 登場 やっぱ どうしても 出来すぎ 思っ しまっ. もちろん 上映 最中 全く そんな 事 思わ 振り返る 度 違和感 出 しまっ. 言え 光 使い方 演出 見事 印象 的 シーン 多い. 恋愛 もつれ 精神疾患 ブラジル っぽ 恋 多き 国 ならでは 悩み. 患者 個性 立っ 愛着 わい くる 展開 中々 ワクワク. ユーモア 随所 散りばめ 強弱 リズム 感じ 個人的 要ら. やっぱり 何より 実話 事. ニーゼ 登場 語り クライエント 現状 写真 映し出さ 時 涙 ﾎﾟﾛﾎﾟﾛ こぼれ落ち 良い 映画 なー なんて 気持ち 浸ら 貰え. 素直 見れ 確実 良い 映画 精神病 扱っ 中 比較的 見やすい. ただ やはり 他 名作 比べる ワン ランク 確実 落ちる. ハートフル 展開 哀愁 元気 映画 たら 個人的 文句 それほど 無かっ."}, {"rating": 2.7, "content": "【 ショック 療法 闇 】. 元々 監督. 盲目 人 飛行機事故 自由 失っ 人. 苦境 立たさ 人 ドキュメンタリー 作っ 人 リアル 路線. まるで 女医 ニーゼ 本人 仕事. 密着. 言わば プロフェッショナル 流儀. 観 作品. ドラマ 的 描写 しっかり 描か 例えば 冒頭. 分厚い 鉄扉 叩い 中々 職員 出 こ 苛立つ ニーゼ. 何度 諦め ガンガン 1分 ぐらい 叩く シーン. ニーゼ 我慢強い 性格 凝縮 描写. ショック 療法 描写 ドキュメンタリー 的 撮り方. 特性 活かし ぞ とばかり 強烈 描い. 観る 者 ぁ ～ 痛 そう 恐怖 覚える. こそ 狙い 実際 精神病院. 行わ スキャンダル 暴き出す. 後半 患者 決して 上手い 言え. 美しい 絵 カタルシス 覚える …. 手 映画 やっぱり 強い な～. 映画祭 グランプリ 獲る. 当然 感じ. 肝心 芸術 療法 患者 女医 間. 描写 少し 浅い 気. いくら 芸術 療法 効果 的. あんなに すぐ 患者. 心 変わる だろ ？. 患者 中 絵 なんか 描き たく. 暴れ出す 者 いい のに. 描写 弱め. 女医 他 医者 闘う. フォーカス 当て すぎ. どこか 患者. 距離 置か 存在 って 印象 受け. 惜しい な～. ブログ記事 ↓. http:// france chebunbun .com 2015 11 08 post -4 791."}, {"rating": 4.3, "content": "伯父 統合失調症 非常 考え させ 映画."}, {"rating": 3.5, "content": "まあ まあ おもしろかっ 患者 ないがしろ てる 暴力的 だし 現代 視点 みれ とんでも 方法 わかる けれど 他 医師 当時 考え 治療 だろ ニーゼ だけ 圧倒的 正しい 風 描か 気 視点 一方的 強引 ニーゼ 感情 移入 気 もちろん 他 医師 治療法 非 人道的 けど ね … … 患者 人間 扱い 患者 クライアント ひとり 人間 見守る 大切 だろ 思っ."}, {"rating": 3.5, "content": "実話. 1940年代 ブラジル 首都 当時 リオデジャネイロ. 精神病院 復職 医師 ニーゼ. 行わ 電気ショック 療法 前頭葉 摘出 患者 穏やか ロボトミー 手術 暴力 的 治療 法. 日頃 患者 人間らしく 扱わ 病院 態度 目の当たり. 自分 そのよう 処置 行え 主張 ニーゼ 病院 軽視 部署 作業療法 部門 責任者 任命 患者 掃除 作業 病気 回復 せよ 部門. ニーゼ 一人一人 患者 向き合い. 部門 アトリエ 変え 自然 連れ出し 患者 芸術作品 作ら. すると 芸術 経験 者 殆ど のに 彼ら 無意識 表現 素晴らしい 作品 生み出し いく. 保守 的 他 医師 ニーゼ やり方 反発 圧力 かけ 続ける …。. すっ ごく 重い 映画 でし 描か 現実 そうだ 描き方 重い. 第二次世界大戦 中 精神病院 話. まあ そう よ ね …. 中学 時 理科 授業 昔 精神病 人 前頭葉 切る おとなしく よ って 聞い 背筋 寒く 事 けど. そんな 今 信じ 恐ろしい 一流 専門家 正しい 思わ 時代 話. ロボトミー 手術 考え モニス 氏 ノーベル 医学 生理 賞 受賞 らしく 本当に 科学 学説 すら 簡単 誤る 感じ. やっぱり 間違い 思う 人 いたん よ ね ニーゼ. 女性 今 ずっと 軽視 時代. 白人男性 ばっかり 中 病院 唯一 女性医師. 圧力 たくさん かけ. 自分 正しい 思っ 信じ 戦う. すごい 勇気 いって 怖い けど. 違う 思っ ちゃんと NO 言える 強 自分 そう 在ら なあ 思わさ. 患者 一人一人 寄り添い 続ける. 誰 気付か 彼ら 可能性 引き出す ニーゼ いろんな 人 知っ もらい たい. すごく 生々しく リアル 映画. 明るい 気分 けど …. かなり 事実 再現度 高 そう 印象 受け 映画 テーマ 興味 方 是非 オススメ."}, {"rating": 5.0, "content": "試写会 観 まし. 主演 グロリア ピレス 何とも 言え 表情 演技 素晴らしい. クライアント 方々 演技 素晴らしかっ. ハラハラ 箇所 多く 初め ラスト ずっと 見入っ しまい まし."}, {"rating": 4.0, "content": "田辺・弁慶映画祭 行け 昨年 観 逃し 作品 上映 映画祭 いきなり 方向 転換 悲しき 変わり 身 早 …. 昨年 TIFF グランプリ 地雷 少年兵 」( またの名 ヒトラーの忘れもの 」) 上回っ 気 仕方 観れ 納得 甲乙 つけ 難い 出来. 信念 貫い 勇敢 女性 患者 物語 患者 役 人たち 凄 すぎ いつ 破綻 最後 ハラハラ 観 自分 幼年 期 思い出し. 落ち着き 問題児 扱い 頃 決まっ あんた みたい しまいに ロボトミー. 本気 不明 間違っ 平気 罷り通る 時代 少し 前. いろいろ 思い出す 機会 前 進める."}, {"rating": 4.5, "content": "今日 東京国際映画祭 プレイベント 上映 会 行っ まし 上映 前 恒例 プログラミング ディレクター 矢田部 今年 TIFF 概要 説明 上映開始 本日 上映 作品 昨年 コンペティション 部門 残穢 グランプリ 作品 ニーゼ ２ 本立て. ニーゼ よかっ 久々 手放し 褒め 素晴らしい 作品 でし. 1940年代 ブラジル まだ ロボトミー とか 電気ショック とか 最先端 精神科病院 行動療法 取り入れ 絵 描か 患者 心 癒し いく 女性医師 奮闘 描く 実話 基づく 作品. 主演女優賞 獲 っ 主演 グロリア ピレス 熱演 もちろん 患者 演じ 人々 真に 迫る 演技 圧巻 これだけ 映画 見 映画 忘れ 魅入っ しまい まし １ 分 １ 秒 無駄 時間 緊張感 微笑み 満ち 109分 コンペ 見 たら 即 グランプリ 候補 だろ 傑作 人間 尊厳 謳う 感動作. 本作 12月 渋谷 ユーロスペース ニーゼ 光 アトリエ タイトル 公開 決まっ そう Filmarks 目 肥え 映画 ファン 方々 強く オススメ."}, {"rating": 4.5, "content": "2015年 TIFF 2度 鑑賞. レビュー 書く 1年 近く かかっ かかり 過ぎ ね )、 あまりに ショック 大きかっ 鑑賞 後 ずっと 悶々 考え 続け しまい 中 今 完結 思い. 個人的 映画. 作品 中 ゴール 据え 鑑賞 終了 同時に スッキリ 完結 タイプ. 作品 契機 場合 一生 かけ 答え 見つから 自問自答 始まる タイプ こそ 監督 意図 思っ. 思う 本作 後者 思い. 実話. ロボトミー 手術 信じ 近年 実際 日本 含め 世界 いたる 所 行わ 事実. ロボトミー 検索 いくら 出. 本作 希望 持てる エンディング. それでも あ 良かっ 良かっ 終われ まし. すみません やっぱり まだ 咀嚼 全然 うまく 表現 ませ. いつか もう一度 向き合い たい 思い. . 全く 異なる テイスト 同じく ロボトミー 手術 扱っ 作品 カッコーの巣の上で シャッターアイランド よ ね どちら 良作 思い."}, {"rating": 3.5, "content": "芸術 勝利. 精神病 患者 演じ てる 俳優さん 体当 すぎ 本当 患者 映っ てる 訊く けど 役者 分から 熱演."}, {"rating": 4.5, "content": "東京国際映画祭 鑑賞. グランプリ とり まし ね. 本当に くらい 衝撃 的 作品 でし. 舞台 精神病院 ロボトミー 手術 最先端 時代 患者 人権 無視 治療 横行 突如 赴任 女医 ニーゼ グロリア ピレス 治療 方法 一新 患者 絵 描か 画期的 方法 導入 成果 収める 前 男性 社会 立ちはだかる. ニーゼ 登場シーン 映画 ただ 気づく （笑）. 固定 化 アングル ニーゼ 後ろ姿 けたたましく 鳴る ノック 音 相まって 異常 雰囲気 のま. 序盤 病院 内 実に 荒ん まさに 魔物 棲む 暴力 的 場所 描か まさに 男性 医師 患者 抱い イメージ そのもの 思う. ニーゼ 着任 後 徐々に 着実 院内 イメージ 変わっ いく. 患者 絵 増え アーティスティック カラフル 場 変わっ いく. 視覚 だけ 患者 表情 柔らかく そこで 働く 助手 変わっ いく 彼ら 患者 人間 対応 変化 涙 ちょちょ ぎれ. 精神病 患者 扱う 映画 たくさん 観 けど こんなに 生々しく リアル おどろおどろしい 初めて. 精神病 患者 演技 素 本当に わから. やり場 悔しさ 辛さ 頑 立ち向かう 勇気 周り 及ぼす 影響力 ニーゼ 実在 人物 観客 知ら しめる 十分 すぎる 衝撃 存在."}, {"rating": 3.1, "content": "ブラジル ショック 療法 当たり前 時代 肉体的 精神的 療法 … 女医 話 今年 審査 員 選ぶ グランプリ わけ ごく 真面目 作品 良い 作品 けど ただただ すごく 真面目 （ 察し ください ） ブラジル映画 初 なー."}, {"rating": 4.8, "content": "王道 正統派 飽き させ 展開. 見 時 グランプリ 予感."}, {"rating": 2.3, "content": "世界仰天ニュース. 致命 的 ニーゼ やり方 疑問 抱い しまう 点. 患者 クライアント 呼ぶ 指示 リラックス 謳っ 病院 犬 放し飼い. ショー かよ ？. 犬 近づけ 人間 ニーゼ 放し飼い 続け 結果 病院 側 殺さ しまっ くだり 当然 言え 酷 すぎる. クライアント クライアント クライアント 絵 教える お姉さん 間 恋愛 描か ただ 出来事 終わっ なぜ 2人 惹か 分から. 分から クライアント 同士 セックス シーン. 愛 見いだせれ 嘲笑 観衆 軽蔑 目 向け あろ 見出せ. 監督 観客 さえ もこ 2人 セックス 好奇 目 見 しまう 望ん ？ いや いない だろ. ニーゼ 偉業 讃える あまり 生じる 感情 描く 忘れ しまっ 印象 受け."}, {"rating": 4.5, "content": "精神病 患者 人間 扱い ショック 療法 横行 時代 芸術 療法 取り入れ 治療法 確立 女性医師 ニーゼ 生き様 描い 映画. 作品 制作 膨大 リサーチ 含む 13年 年月 費やし 偽り ドキュメンタリータッチ 仕上がり 圧巻. 取り立てて 大きな 盛り上がり 束の間 退屈 感じ しまう かも しれ ゆるやか 展開 ニーゼ 苦悩 患者 成長 じっくり 反芻 時間 あたえ くれる. 一見 堅苦しい 内容 実際 目 前 展開 物語 多く セリフ 説明 温度 明る 役者 所作 非 言語 語ら とても 素直 心 届く. 人 心 届く 説明 物語 改めて 感じ させ くれ. 作品 ファンタジー あろ 実話 あろ 観客 本当 だって 思う 大事 TIFF 審査 員 ブライアン・シンガー 言葉 まさしく 体現 作品."}, {"rating": 3.5, "content": "東京国際映画祭 コンペ 部門 グランプリ ブラジル映画 今回 初めて. 可 不可 とにかく 伝記映画 真面目 作ら 感じ 監督 舞台挨拶 見 真面目 人 なぁ 思っ."}, {"rating": 3.9, "content": "映画 っぽい 映画 てる … 抵抗 前半 眠気 闘い. ネタ カッコーの巣の上で 思い出し しまい つつ カッコーの巣の上で 後半 オレ 達 アメリカンニューシネマ てる ぜ 的 破天荒 ノリ 苦手 自分 とにかく 真摯 丁寧 患者 描写 普通 好感 持っ 研修医 女性 スイーツ脳 患者 接し たら ニーゼ キレる シーン 好き. 精神病 患者 中 健常者 違う 一定 論理 みたい 描か 面白い. 時間 軸 正当化 合法化 権力 持っ 流石 でしょ ？ 部分 疑い 見逃さ 大事 …。."}, {"rating": 3.0, "content": "今 信じ がたい 療法 まかり通っ 時代 事実 知る. 映画 観覧 後 教え もらっ ロボトミー殺人事件 衝撃. 前半 眠く しまっ 話 わから. 監督 情熱 当時 現実 思う 一瞬 寝 しまっ まじ 申し訳ない. 以下 後日. 南米 風土 演技 演出 とにかく 訴える 強烈 自分 すごい 拒絶 しまっ. 後日 見 たく 見 態度 改めよ 反省 映画. アメリカンスナイパー 時 そう けど ノンフィクション 後日 じわじわ 考える 多い. 既視感 以上 期待 油断 蓋 たく 目 向け させる 遅効 性 エネルギー そういう 自分 にとって ノンフィクション １つ 尺度 かも … 改めて 視点 整理. 来年 映画祭 挑戦 たい."}, {"rating": 4.1, "content": "東京国際映画祭 グランプリ 受賞作品. 映画 13年 かけて 製作 監督 情熱 心 打た."}, {"rating": 4.0, "content": "東京国際映画祭 東京 グランプリ 受賞作品. 正直 イタリア コメディ 作品 くる 思っ あまり 期待 けど かなり 早い 段階 引き込ま とても 良い 作品 でし. ノンフィクション 相まって 途中 ドキュメンタリー 思う 程 画. 主演 女優 良い けど 患者 役 人たち 演技 マジハンパ. 作品 題材 精神疾患 全然 知ら けど 芸術 病気 状態 良く 明らか 様子. 描い 絵 メッセージ性 含ん リアル シュールレアリスム 絵 言葉 等 表現 何らかの メッセージ 付く. 感じ 本当に なかなか 良作 でし ね. 作中 カッコ いい 言葉 出. 無意識 恐れる. 言葉 大好き."}, {"rating": 4.3, "content": "東京国際映画祭. 人 心 理解 努め 女性 物語. 人間 可能性 信じ 続ける 勇気 無意識 恐れ 姿勢 喜び 苦悩 そうした 全て 私たち みせ くれる. 過去 実際 精神病院 人間 扱い た者 今 私たち 目 背け 問題."}, {"rating": 4.7, "content": "東京国際映画祭 鑑賞. 監督 挨拶 変え たい 普通 人 少し 狂っ てる ぐらい いい 言葉 共感. 芸術 を通じて 無意識 内 秘め てる 気持ち 喚起 表現 場 与え 少し ずつ 患者 気持ち 変わっ いく 様 感動的. ユング 無意識 イメージ 意識 現れる 待つ 心理療法 芸術 分野 媒体 利用 効果 的 思っ. 無意識 重点 おい シュールレアリズム 絵画 患者 描い 絵画 似 点 見受け. 一見 書い わから 絵 大切 メッセージ 内在."}, {"rating": 3.5, "content": "大勢 人 嘲笑う 可能性 見出し だまっ 見守る 強 感じ. 教育 医療 美術. toho シネマ 六本木."}, {"rating": 4.0, "content": "今年 グランプリ 作品 上映 観 行き まし 幸 不幸 偶然 必然 今 気持ち ピタッと はまる 作品 観 嬉しかっ. そういう 時 限っ うまく 気持ち 表現 言葉 みつから なぁ. 今年 ブラジル 作品 受賞 実在 女性医師 ニーゼ 精神病 棟 患者 交流 描い 限り ノンフィクション 近い 作品. 上映 前 ティーチイン 愛 敬意 表し 映画 中 嘘 かか 意識 言っ 監督 印象 的 でし. 精神病 人たち 人間 接する とか 絵 描く 治療法 発案 感銘 受け まし 電気ショック ロボトミー 手術 彼ら 感情 なくす 手段 用い 今 考え けど 現実 わけ. 好き 勝手 認め あげる 一番 治療 どんどん 変わっ いく 彼ら み 奇跡 み でし. さて 本作 日本 公開 日の目 見る でしょ. それにしても 映画祭 醍醐味 監督 出演者 セッション 思う けど 監督 つたない 英語 訳す 同時通訳 方 日本語 とても 綺麗 感動 しまい まし. どうしても 映画 だけ 時 経験 共有 たく いつも 長く しまう."}, {"rating": 4.2, "content": "ユング 理論 ちょっと 調べ いく 余計 面白い. 実際 存在 精神 医 苦悩 喜び 少し けど 共有 まし. 時代 立ち向かう 余程 信念 ね …."}, {"rating": 4.3, "content": "TIFF 東京 グランプリ NISE 観 今年 ベスト5 アート 人間 救う 人 人 取り戻し ゆく 精神病 棟 己 失っ 人々 人間らしく ゆく 様 何度 鳥肌 たっ 訳 泣き たく 心 失う いつも 奪わ 人 かも しれ."}, {"rating": 3.6, "content": "ノンフィクション ドキュメンタリー 見 リアル 感. 人間 人間 扱う ただ それだけ のに 感覚 麻痺 だろ."}, {"rating": 4.2, "content": "ブログ 更新 まし 【 TIFF 2015 】 ニーゼ 現代 精神医学 元 ニーゼ 考え方 ね 素晴らしい. ⇒ http:// ameblo .jp yukigame entry -1 2087252067 html."}, {"rating": 4.0, "content": "東京国際映画祭 鑑賞 40年代 ブラジル 精神科医 ニーゼ ロボトミー 手術 ショック 療法 反発 精神病 患者 独自 アプローチ 治療 始める 実話 基 作品 カッコーの巣の上で テーマ 似 絵 描か 動物 触れ合わ 斬新 治療 法 面白かっ 精神病 患者 達 迫真 演技 圧巻 上映後 監督 プロデューサー Ｑ A よる 役作り 兼ね 週間 実際 精神病院 合宿 撮影."}, {"rating": 4.0, "content": "2015 10 25 @ 28t h TIFF. 映画祭 コンペティション 部門 選出 作品 驚く シンプル ストーリー 40年代 リオデジャネイロ 精神病院 当時 常識 捉 われ 患者 向かい合う 医師 ニーゼ 女性 物語 重要 女性 実在 時代 環境 変われ 常識 なんて 変わる けれど どんな 時代 生き 一人 人間 真理 変わら （ 去年 とある 映画 そんな 言っ っけ ） つまり 人 思いやり 接する 尊 よ ね. 当時 感情 起伏 起こす 異常 機能 不能 治療 患者 治療 成果 研究 単なる 対象 物 そこで 立ち向かっ 同僚 病院 厚い 扉 叩く 後ろ姿 扉 解き放つ 強い 眼差し 心 残る 過度 ストレス 受け入れ 難い 現実 自制 出来 感情 与え 束縛 空間 なか 無意識 アート 開花. 僕 自分 信じる 疑い もた 盲目的 危うい 常々 思っ けど ニーゼ ぶれる 強い 意思 深い 感銘 受け エンドロール 前 映る ご 本人 インタビュー 時折 剽軽 答え 人 向き合い 方 1 万 通り 以上 現代 希望 見出す 言葉."}, {"rating": 4.0, "content": "ニーゼ 信念 心 打た. 無意識 焦点 当たっ 面白かっ 人間性 改めて 考えさせられました. 監督 よる 当時 精神病 治療 映画 もっと ひどかっ. 病院 治療 あんな 道具 使わ なんて 怖 すぎる."}, {"rating": 4.4, "content": "ブラジル 精神病院 ごみ 扱わ 患者 改革 実話 女性医師 話. 他 医師 反発 受け 信念 貫く 姿 スタッフ 患者 変化 いく 姿 良かっ ね. 素敵 絵 でし."}, {"rating": 3.8, "content": "2015 10 25. 東京国際映画祭 観賞. 実話 ベース 物語. ニーゼ クライアント 接し 方 だけ 芸術 人 心 救う とても 感動."}, {"rating": 3.9, "content": "無意識 恐れる. 1940年代 ブラジル 精神病院 ショック 療法 正しい 物 当時 病院 女医 ニーゼ 着任 見 治療 現場 あまりに 強制的 衝撃 的 歪 感じ 病人 観察 所 始める. ドキュメンタリー タッチ 実話 ベース 作品. 病人 人間 扱い 治療法 しか 見 当時 精神病院 描写 あまりに 耐え難い. そんな 中 ニーゼ 人 見る 概念 もたらし 画期的 芸術 療法 たどり着く 時 我慢 想像 耐え ..... 変化 もたらす 人 今 そういう 事実 敬意 込め 思い返さ くれる だけ 間違え 価値."}, {"rating": 3.5, "content": "ロボトミー 手術 いや ーーー 勘弁 カッコーの巣の上で 有名 けども ノーベル賞 与え てる って 闇 よ …. 1920年代 アメリカ 医療 描い ドラマ the knick 終盤 精神病 患者 登場 けれど シーズン 打ち切り なけれ ロボトミー 手術 描か だろ 思い 馳せ. 精神病院 女性 ひとり 奮闘 呆れ つつ 心配 夫. タネ ゴミ じゃ 植える 人間 的 あまりに 人間 的. 裁縫 見下さ 女性差別 示し つつ 不適切 発言 きちんと 言葉 きちんと 現代 的 視点 作り 込ま 脚本 思っ. 怒鳴る 男性 看護 師 諌め 癒し 技 女性 技 描き方 プロフェッショナル 描い あたり ものすごく 丁寧 つくら 伝わっ くる. まあ 大変 環境 おかしく ちゃ そう けど … 人間 あくまで 人間 扱い って 時に めちゃくちゃ 難しい 思う 認め ちゃ いけ 思う. アトリエ 先生 みたい 絵 教える ときどき 寄り添い 交流 立場 ともかく 共に 暮らし 世話 介護 仕事 感じる どっち 患者 可能性 ほう 高い 気 こわい つらい. 暴力 他 排泄物 壁 絵 描い 全裸 庭 歩き回る 男 描か けど セクシャル 描か ミニスカート 覗く 膝小僧 目 やる くらい 思っ たら 患者 とい クライアント 同士 セックス 原始的 素朴 微笑ましい 営み. 制御 性欲 個人的 一番 キツイ 部分 抵抗 感じる 部分 見 すん ホッ けど 女性医師 女性 看護 師 女性 ボランティア 患者 暴力 受けて 挫け しまう 現実 描い 欲しかっ 気 偏見 助長 繋がる 良かっ. 光 中 神 見出す 絵 描く 綺麗 思う 服 着 みる ワンピース 着 みる 男 なんて 自由. 自然 触れる 絵 中 記号 現れ 始める. 手紙 返事 男 思っ てる ユング 女性差別 笑う ちょっと 面白い けど フロイト ユング なあ 未だに 影響力 なあ. 動物 最高 セラピスト 規則 潰し かかる 同僚 上司 ものすごい 気骨. 開いた窓 外 見える いつか 窓 開く 簡単 じゃ けど. 画家 じゃ 労働者. 素朴 台詞 ハッ. 煙草 吸い クライアント 看護師 ロマンチック 瞬間 人間だもの 恋 だって. 祭り 楽しむ 名医 見 たら 驚く だろ 皮肉. 奨学金 もらえ ロンドン 行く しばらく 来れ 必ず 戻る 混乱 しまっ ラファエル 関わら 叱責 ニーゼ あくまで 治療 実験 私情 溺れ. 祭り 終わり 光 照らさ ステージ. 殺さ 動物 泣き叫ぶ こんな 患者 じゃなくて 狂乱 よ. なぜ 与え 奪う ？ 殴る 殺し かける あんなに 美しい 絵 描く 青年 アイスピック 脳 刺さ. 医者 って 外科医 って 究極 的 人間 人間 見 じゃ 人間 捉え 方 ズレ 思う 瞬間 けれど どう なんだろう 実際 人 人 概念 違う だろ. 立派 展覧 会 無意識 言語. 病院 状況 どう だろ. 最後 本人 写真 映像 重み 凄かっ."}, {"rating": 4.3, "content": "現代 医療 恩恵 受け 冒頭 非 人道的 治療法 全否定 事. たくさん 犠牲 上 成り立つ 先進医療. 無けれ 救え 命 水準 進歩 事. 苦虫 カミカミ ねぇ (*´-`). まぁ 本題 …. 閑話休題 爆. 原始 的 治療 対比 …. 原点 立ち返る ニーゼ 治療 方針 姿勢 脱帽 まし. ユング 手紙 やり取り 驚い 🤭. とても 自然 べき 形 誘う. 本当 意味 治癒 姿. とても 素晴らしい 感動 的 実話. 置き去り …. 超 個人 的 レビュー 常 w. 自ら 閉ざし 患者 筆 表現 自己 描写 …. 魂 直撃 まし 😳. ものすごく 深く 響い. 至高 ✨. 芸術 音楽 言語 じゃ 方法 自己 表現 事 人 強烈 カタルシス 与え くれる じゃ. ただ 絵筆 カンバス なぞる シーン 涙 ブワッと 出 しまい まし 苦笑. 誰 理解 自分 必ず … 表現 術 実は そんなに 多く. 直接 人 感覚 刺激. 思考 感覚 心 委ねる. 例えば 音 いい. ギター 掻き鳴らす 時 …. 微妙 歪ん 音 中. 好き 色 香り いい. 新緑 陽 透ける コントラスト. 明け方 パン屋 前 漂う 芳ばしい イースト 香 … 時々 生まれる 感情 自己 表現 繋がっ いく. 頭で 理解 じゃ …. 心 感じる っていう 触れ 方. 感覚 … にとって 至高. 自由 鮮烈 自分 表現. 今作 患者 羨望 さえ 覚える. エゴサ とか 評価 値 対極. 何者 寄せ付け 自分. 言語 化 くれ 台詞 けど … 言葉 フィックス 必要 感じ 観 感じ もらい たい. 言葉 理解 事 言葉 檻 抜け出せ 心 理解 事 … 自分 形 変える 事 思う. だから もう レビュー 終わり 笑. レビュー けど …. やり方. 心 解き放っ くれる 素敵 作品 でし."}, {"rating": 3.7, "content": "冒頭 ロボトミー 手術 ノーベル賞 受賞 告げ かなり 重要 ファクター 見た目 残酷 方法 世間 的 認め 信念 立ち向かう 難しい 自分 たら どう だろ 思う 疑念 残る 覆す 主人公 ニーゼ 内省 的 かつ 人 厳しい 態度 異端 革命 者 ドラマ 印象 付ける いい 意味 悪い 意味 映画 トーン 重苦しい 劇中 患者 舞い上がる シーン 随所 ニーゼ 自分 相手 厳しい 態度 表れ 盛り上がり 切ら ニーゼ 戦い ラスト 続き 緩み タイト 実話 ドラマ かなり 疲れ けれど 本人 登場 幸福感 救わ 気."}, {"rating": 5.0, "content": "精神疾患 前頭葉 切除 ロボトミー 手術 電気ショック 治す 最新 治療 1940年代. 精神 患う 患者 人間. 自由 絵 描か 動物 セラピー 治療 続け 物語. 愛 もっ 辛抱強く 闘っ 医師 ニーゼ 温かさ 溢れ 一 作. 前半 今 医療 福祉 考え 暴力 的 シーン 患者 特徴 的 行動 （ エンディング 患者 本人 映像 本物 患者 疑っ しまう くらい 演技 見もの ） 正直 目 背け たく 映画 を通して 時代 知る よい 機会 思い."}, {"rating": 4.6, "content": "彼ら 芸術 真に 癒さ 救わ 人間 人たち はたして 彼ら 狭く 暗く 犬 さえ 持ち込め 病院 連れ出し 彼ら 芸術 活動 生活 すべて 支え 財力 持つ 人たち きっと 多く 場合 違う 揃わ 芸術 必要 社会 乗り こぼれ 人 心 芸術 必要 社会 乗り あう 人 金 構造 このまま. なぜ 与え 奪う なぜ 与え もた なぜ 始め. 答え ニーゼ 医師 野心 答え ひとつ しか けれど なけれ 始まら 彼ら ゴミ 扱い まわっ 社会 枠内 ニーゼ 野心 彼ら 光 アトリエ 生ん 彼ら ニーゼ 誰 科学 偏重 資本 至上 非人道的 社会 完全 解放 社会 痛めつけ 社会 逃れる 精神 病ん 彼ら ニーゼ 目 前 ニーゼ 手の内 痛めつけ ニーゼ ふつう よかれ おもっ 過程 用意. きれいな 場所 きれいな 客 あふれる 展覧会 たどりつい 今 満たさ 誰か 彼ら 社会 成功者 賞賛 値する 者 医師 自分 野心 だけ ラスト 拍手 中 立つ ニーゼ 表情 そういう 表情 みえ. だから 自分 野心 人道主義 ごまかす 行為 そのもの まさしく しか そう いって ニーゼ 欺瞞 かたづけ 今 見 光 見. アイスピック 絵筆 武器 たら ほう いい とにかく なんとなく どうしても そう 思う 気持ち ニーゼ 彼ら もたらし とてつもなく 重要 光 確信 どう しよう どうせ 失 くす 最初 ほう よかっ いら そう いえ しまえ かたづく のに それほど 強い 光 いけ たら どんなに いい. いける かも しれ そう 思え 時代 残像 強烈 迫っ くる 映画 でし."}, {"rating": 4.5, "content": "精神科病院 過ごし 2年間 実習 思い出し そのうち 半年 以上 作業療法 部門 余計. 時代 変わっ さすが 暴力 患者 支配 なくなっ けれど 映画 見 久しぶり 思い出し 電気ショック 初めて 見 時 恐ろし 保護室 中 うろつく 患者 柵 越し 目 合っ 時 なんと 言え 後ろめた 誰か 遊ん 床 ぬりたくっ 糞便 掃除 日 病気 生きる って こういう ？ 自問 日々. 作業療法 患者 開始時間 前 ドア 前 並ん 楽しみ 来 入院 てる 娯楽 くらい しか なんて 最初 思っ 時 けど ちがう よ ね. ひとり 患者 初めて 筆 持っ キャンバス サッと 黒い 頼り ない線 引く シーン 名 シーン 患者 驚い 戸惑っ 赤ん坊 初めて 見 そんな 顔 自分 描い 線 じっくり 追いかけ 匂い 嗅ぐ 2本 目 引く 3本 目 引く そのうち 水色 差し込ん 最後 止まら いろんな 色 線 できあがる よ なぁ 生きる って よ なぁ って たとえ 他人 見 たら どんなに 人格 荒廃. ピクニック 行っ 時 エミジオ 感じ 光 シーン 同じく 名 シーン ルシオ 混沌 粘土 山 人 顔 作り出し 時 リマ 捨て犬 拾っ ルシオ 飼い主 任せる シーン みんな お天気 雨 中 濡れ しゃい 中庭 見つめる ニーゼ 視線 どれ 本当に あたたかく 豊か 生きる って こういう 心から 思っ 涙 止まら. それだけに 最後 暴動 シーン キツ かっ 人間 た者 達 人間 戻し のに やり方 間違え しまっ だけ 彼ら 患者 しまっ 奪う 与える な！ キツ. 最後 大成功 展示会 ニーゼ 笑っ いろんな 考え しまう 次 闘い ニーゼ 考え 思う. 映画 一つ 残念 対立軸 描か 精神科医 彼ら 決して 間違っ ニーゼ だって 強引 医師 治療 効果 求める 当たり前 効果 よかっ 危ない橋 渡っ 事実 彼ら 対立 しまっ 最後 悲劇 生ん しまっ ただ 対立 じゃ 深め 欲しかっ なぁ って 医療 人間らし 共に 歩ん いく べき だし 筆 アイスピック どちら 必要. 最後 とにかく 賞賛 たい 俳優 名演 精神疾患 患者 動き 目線 雰囲気 とにかく 全部 そのまま 実は 当事者 ？ 思う くらい すごく 観察 時間 かけ じゃ だろ 演じる 憑依 てる 言っ 過言. にとって 特別 映画 仕事 迷っ 時 見よ 思う."}, {"rating": 3.7, "content": "精神病院 病院 建物 古く 建物 建て替え 綺麗 たら 入院 患者 みんな 綺麗 格好 症状 改善 いっ っていう 話 思い出し. 窓 外 優しい光 病院 中 暗 空気 重た 治療 シーン 気 滅入っ あと 画面 揺れ. 雨 濡れ いく シーン いちばん すき 場面 ボール 作っ 遊ぶ シーン すき でし 白熱 すぎ 躁 っぽく すこし 笑っ しまっ なあ. 最後 本人 出 そうだ 実話 実感 更に 重み 感じ. ニーゼ クライエント 関わり を通して 誰 どういう 人 愛 持っ しっかり 向き合う あたたかい まなざし 向ける 信じ しっかり 待つ って 大切 なあ って 思っ."}, {"rating": 3.8, "content": "ポスター キラキラ 映画 思っ けど 予想 以上 鬱 シーン 多め でし 観 たく 人間 汚い 部分 精神病 人たち 目 背け たく 自分自身 包み こむ ニーゼ 寛容 勇敢 姿 差 いや 気持ち. 最初 ニーゼ 病棟 訪れ 重い 扉 必死 ノック シーン 無駄 長い とか なんとなく 気持ち 良い テンポ 崩す 妙 間 所々 手持ち カメラ 視界 ブレ 周り 聞こえる 叫び声 こっち 気 おかしく そう 狂気 じみ 雰囲気 恐怖感 さえ. 暗い シーン 多い みんな 絵 描き 始め キャンバス 光 差し込む シーン 空 見上げ 木漏れ日 キラキラ 光る シーン 対比 ホッ 真っ暗 シーン 怖く 感情 振り回さ 感じ. 最後 急 本人 出 言っ 人生 一 万 通り 言葉 とても 重み 鳥肌 たっ. もう ひとつ 印象 残っ セリフ. 芸術 無意識 見える みたい 言葉 こども 絵 そう けど 芸術 勉強 生き 感じ とか 自分 見え とか 素直 見える かたち 勉強 上手 描こ 何故か 心 響く 作品 って よ なあ 思っ. わたし 大学 勉強 無意味 思わ けれど 感情 素直 絵 描く 姿 とても 開放的 気持ちよ そう うらやましく."}, {"rating": 4.3, "content": "人間 心 美し 感じ 言葉 上手く 表現 出来 他 手段 表現 すれ いい 時に 言葉 以上 力 思う. 前半 暴力 支配 病院 暗く 患者 達 心 閉ざし 精神 自己 治癒 力 信じ ニーゼ 病院 来 アートセラピー アニマルセラピー 取り入れ 次第に 患者 達 感情 表す お洒落 楽しん だり 愛情 芽生え 感情 並行 絵 形 無い 具体 的 イメージ 表現 出来る. 光 差し込む 病院 アトリエ 温かい 空気 中 奥底 閉ざさ 患者 達 心 徐々 開い いく シーン とても 繊細 美しく 涙 出. ラストシーン 全て 幸せ 取り上げ 上 ロボトミー 手術 感情 奪わ 患者 患者 守っ あげ 悔やみ きれ ニーゼ 姿 胸 締め付け. 心 患う 人間 軽視 なぜ だろ 心 奥底 綺麗 感情 沢山 眠っ 自分 感情 上手く 表現 出来 だけ のに ショック 療法 治療 おかしい そんな 時 こそ 対等 真正面 向き合う べき じゃ 思う そう 簡単 思う けど. 与え くれ なぜ 奪う セリフ 凄く 印象 残る."}, {"rating": 4.5, "content": "科学 力 全て なんとか くれる 信じ 時代 一端 闇 描き つつ 光 アトリエ 少し ずつ 明るく しよ 姿 心 打た. 科学 芸術 相反 だろ 少なからず 時代 近い 状態 だろ 現代 未来へ 両者 歩み合い 芸術 溢れる 心 体 豊か 世界 なれ いい 思う 大きい 言っ しまっ …."}, {"rating": 4.0, "content": "ニーゼ 光 アトリエ 鑑賞 昨年 TIFF グランプリ 作品 精神病 患者 治療 非人道的 行なっ 戦後 精神医療 ヒト 社会性 担保 前頭葉 切除 ロボトミー 手術 引き合い 出さ 中 あくまでも 患者 主体性 重んじ 内面 行動療法 拘っ ニーゼ 奮闘 記 アート を通じて 患者 精神世界 紐解き 成長 促す 療法 まさに 治療 室 アトリエ 図形 示さ 当初 絵 徐々に 幾何学 的 図形 示し 最終的 具象 的 イメージ 昇華 いく さま ヒト 精神 発達 過程 見. アニマルセラピー 導入 更に 患者 表情 豊か 何者 仕業 動物 虐殺 怒り 身 任せ 患者 看護師 暴力 振るい ロボトミー 手術 感情 剥奪 エンド 犯人 裁か 後味 悪い まま エンディング 慟哭 ニーゼ 姿 雄々しく 哀しみ 満ちる. 光 差し込む 庭 象徴的 映さ 患者 心 差す ニーゼ 温もり 暗示 だろ 最後 ご 本人 登場 セミドキュメンタリー 形式 もう 疲れ 言っ 腰 かける 高齢 ニーゼ 本人 映像 胸 打た 実際 患者 元気 姿 思わず 涙 溢れ."}, {"rating": 4.0, "content": "1940年代 ブラジル 心 自然治癒力 信じ 精神病院 芸術 療法 奮闘 女性医師 ニーゼ 物語 太陽 光 木々 梢 渡る 風 感じ ボール 遊び 水遊び 犬 飼い 絵筆 粘土 無意識 表出 ･･････。 ラスト ､ 素敵 可愛らしい おばあちゃん ニーゼ 本人 登場 語る サプライズ 曰く １ 万人 いれ ､ １ 万 通り 道 よ 十人十色 100人 １ 万 人 豪気 数字 まさしく 繊細 粘り強い 試み もたらし 実感."}, {"rating": 4.1, "content": "精神科医 人間 心 どう やっ 寄り添う どう やっ 傷 癒す. 近代人 最も 重要 視 理性 説明 出来 人間 身体 立脚 感情 感覚 身体 治療 クライアント 患者 )」 筆 持た 表現 せよ ニーゼ 精神的 肉体的 自由 奪わ 彼ら 表現 人間 無意識 そのもの. 後半 ニーゼ クライアント 科学 治療 半ば 強制的 叫ぶ シーン ニーゼ 精神 破壊 心苦しかっ 人間 正常 精神 異常 精神 どちら 混在 一般 的 精神状態 存在 考え させ くれ 良かっ. 科学 進歩 人間 精神的 成長 追い抜き 始め 今 こそ 世界 人 在り方 考え直す 機会 与え くれる 映画 思う."}, {"rating": 4.0, "content": "実在 人物 描い 作品. 患者 患者 恋 芽生え 描く のに セックス シーン 取り入れ 病院 スタッフ 見 笑う なかなか 作品."}]}