{"rating": 3.5, "description": "金 名声 ほしさ 芸術家 伝記 書こ 思い立っ 無名 美術評論家 ゼバスティアン スイス 山奥 隠遁 生活 送る 画家 カミンスキー 訪ねる マティス 最後 弟子 ピカソ 友人 ポップアート 隆盛 60 年代 NY 盲目 画家 脚光 浴び 伝説 的 人物 ゼバスティアン 新事実 暴く 為 年老い カミンスキー 言葉 巧み 自宅 誘い出し 若き日 愛し 女性 もと 連れ 行こ トラブル 続き 旅 いつしか 奇妙 方角 ねじれ 思いがけない 終着 点 向かっ いく … …。.", "spoiler_reviews": [{"rating": 4.0, "content": "み おしゃれ ブラック じゃ コメディ 映画 さいこう 実在 人物 なんとなく 辺 カルチャー 作品 知っ いれ よい よい. ドイツ語 好き ダニエルブリュール 好き ドイツ とか スイス あたり 風景 好き シニア ロードムービー ネブラスカ 100歳 華麗 冒険 」(「 ジャッカス クソジジイ 入れ ちゃ だめ 見 一番 上品 好き 手紙 覚え ロードムービー 上品 けど 悲しい 悲しい 種類 歴史 寄り すぎ 辛い. 赤い ベロア ガウン かっこいい 章 区切り 入る 映画 眠く がち けど 絵画 っ っぽい グラフィック ため息 でる 美し あと 家 何故か 日本 贔屓 のに 説明 いろいろ 説明 雰囲気 映画 っぽい けど 雰囲気 じゃ. カミンスキー みたい 老い いく 幸せ テレーゼ みたい 置い いく 幸せ どっち."}, {"rating": 3.8, "content": "興味深い おもしろい. カミンスキー ピカソ 認める 天才 的 画家 伝記映画 … 思わ 冒頭 実際 カミンスキー 人物 存在 フィクション 🎬. ストーリー 第 章 続い いっ 映像 絵 切り替わっ とにかく 演出 凝っ 面白い エンディング 最高 すぎ リピート 色 使い センス まくり. カミンスキー 想い 人 会い 行く 一見 普通 ロードムービー 主人公 図々しい 性格 盲目 のに 盲目 なのか ？ 疑っ しまう 程 少し 不思議 カミンスキー 娘 好き なれ けど 良い キャラ. なんとなく はっきり 話 結構 好み でし 😌. 遊び心 🎬 すき."}, {"rating": 4.5, "content": "所々 盛り込ま 絵画 表現 抜群 素敵. ゼバスティアン わかり やすく ダメダメ 男 ちょっと ずつ 成長 いく 様 なんとなく 感じ ちょっと ずつ カミンスキー なんとなく 仲良く いく 良い."}, {"rating": 3.9, "content": "章 立て 構成 短い イメージ インサート 軽妙 やりとり お洒落 映画 思わ がち けど 嫌 じゃ 根っこ 真摯. CM 出身 監督 日本映画 せい."}, {"rating": 3.4, "content": "気 言葉. 悲しむ じゃ 才能 自分 見極める 自分 しか アイディア 困ら 至る どんな 画家 目指す 課題 凡庸 脱却. 逹磨 大師 弟子 話 ？ 逹磨 大師 中国 インド 賢人 弟子入り 断ら 農家 若者 黙々と 年 卑屈 大師 後 追っ 雨 降ろ 風 吹こ ね ある日 絶望 若者 大師 向かっ 叫ん 大師 ませ 捨てよ 時 若者 悟っ. 気 音楽. The Chairman Dances John Adams. On The Natures Of Daylight Max Richter. C ’ est Moi C Jerome. Heaven Moby. Written On The Sky Max Richer."}, {"rating": 3.4, "content": "エンディング とか チャプター ごと 見 アート とか オシャレ 映画. インタビュー おばあさん ヌード 若い 頃 キレイ 女性 変わる シーン 好き なぁ. 手 映画 モザイク いら 思う. ロードムービー + 年 離れ 奇妙 友情 物語 ラスト スッキリ 好き 101."}, {"rating": 3.5, "content": "歳 重ねる 事 なかなか 寂しい かも しれ ませ ね 昔 やっと 会え 思っ たら とても 残念 でし ね 思い出 持っ 墓場 行っ ほう 幸せ かも しれ ませ ね そんな 若い 頃 ブイブイ いわし 芸術家 カミンスキー 晩年 描い 映画 でし."}, {"rating": 3.5, "content": "歪 けども いっとう 美しい. 2人 友情 いつまでも. いい のに なあ 🐪 🎨. はじまり おわり 見方 すっかり. 変わっ 映画 ただ お洒落 映画. 思っ ごめんね 観 よかっ. ゼバスティアン 調子 良さ. 不誠実 態度 少し どう 思う よ."}, {"rating": 2.5, "content": "才能 自分 見極める. 思わ. カミンスキー 全盲 けど 見え. 必要 しっかり みえ. 自分 自分 決め 人. 自分 生き 思っ 生き 人. つくる ひと って そう かも. 序盤 ツェルナー クズ すごい. ラスト 海辺 シーン 穏やか 色 なあ."}, {"rating": 3.8, "content": "老い. 生き はいる 存在. 劇中 セリフ … そっか あ〜. 嗚呼 寂しい ね えー. 作品 コミカル 面白かっ. ダニエル・ブリュール ダメダメ っぷり. 笑え. 主人公 元カノ かなり 日本 好き. みたい ね 部屋 ジャパニーズ. 溢れ まし. 架空 芸術家 …. 面白い 発想 ね. 疎い 騙さ そう でし よ. ラスト 可哀想 なあ …."}, {"rating": 3.8, "content": "サングラス 似合う カミンスキー じいちゃん チャーミング 愛 おしい 😊. ロードムービー 的 展開 二人 特別 絆 生まれ セバスティアン 学ぶ. アート 満載 最初 最後 作り オシャレ ❣ ️. 老人 沢山 出 くる （ ホテル フロント 👴 ） 探し 来 ～ 😱 感じ 楽しい 😄. 結局 目 見える 見え 見 人 ご 想像 任せ 事 🙄. 遊び心 映画 ☺ ️."}, {"rating": 3.0, "content": "人生 大半 浪費 気づか 災難 あう. 架空 芸術家 カミンスキー. 普通に 実在 思っ しまう 序盤 挿入 絵画. 少し 変わっ ロードムービー. 海 知ら まま 死ぬ 所 よ. 2018 -1 05."}, {"rating": 3.8, "content": "成長 物語 たい 前半 主人公 クズ すぎ ろー よ w. あと 劇中 絵画 モザイク 入れん 野暮 すぎ."}, {"rating": 3.6, "content": "実在 カミンスキー 天才 画家 存在 見せる 上手い 作品. 金 無名 美術評論家 （ ライター ） 出演 テレビ シーン なんて 秀逸 本物 見える. シーン 絵 変わる すごく 自然 むかし モデル 高齢 女性 絵 変換 すごく 自然 SHERLOCK モーフィング 同じ くらい 自然. あんなに お人好し じゃ 金 稼げ 有名 なれ よ そんな 人 いい. スマホ 出る 前 時期 舞台 持ち物 注目 デジカメ なんて 今 じゃ もはや ヴィンテージ よ."}, {"rating": 3.0, "content": "なかなか いい 感じ 展開 面白かっ 芸術家 センス いい 出て くる 車 インテリア 良かっ."}, {"rating": 3.0, "content": "芸術家 わがまま よ. 段取り 時間 30分 創作 材料 持っ 職員 到着 遅れれ もう 創作 意欲 無くなっ ちゃう よ. って 横尾忠則 よ. . 横尾忠則 だけ じゃなくて 世界 芸術 わがまま でしょ. そう 人々 右 行く 俺 だけ 左 海 行く 俺 だけ 山. 人 違う やら ちゃ だしね. 映画 出 くる 芸術家 カミンスキー 盲目 世界 的 画家 現在 隠居 生活 送る もはや 伝説 的 人物. そんな カミンスキー 利用 金儲け しよ 物 現れ 売れ 美術評論家 セバスティアン カミンスキー まだ 世間 知ら エピソード 盛り込ん 伝記 書い 出版社 大金 売り付ける つもり. カミンスキー 知ら ざる エピソード 探す 隠居 てる カミンスキー 元 訪れる セバスティアン カミンスキー 側 かなり 手強 そう 娘 付き添っ. って お話. 架空 画家 カミンスキー 扱っ フェイクドキュメンタリー 風 ドタバタ コメディ. よく わから シュール シーン 織り込ま 良い アクセント. ちょっと 前 ゴッホ 扱っ アニメ作品 まし あんな 風 エピソード 合間 合間 入る 動く 絵画 見所 ひとつ."}, {"rating": 2.0, "content": "WOWOW 録画 鑑賞. こういう 画家 いたん なあ ぐらい でし 豆腐 食べ ヨガ 男 見 み たかっ マネージャー 的 存在 娘 レディー・ガガ かっ ー."}, {"rating": 3.4, "content": "旅 始まる ダレ るし 尺 長 すぎ けど 旅 始まる 一気に 面白かっ キャラクター みな 愛 おしい 旅 人生 老い 忘却 教科書 一本."}, {"rating": 3.7, "content": "盲目 画家 カミンスキー ､ 伝記 書く 作家 2人 ロードムービー ｡. 取材 いく ､ 人生 教わっ いく 様子 ほっこり まし ｡. 心 声 とか やり たい 放題 脳 内 とか ､ ツェルナー キャラクター 面白かっ ｡ エルケ 手紙 笑っ ｡. 時々 いい 見透かし 言葉 くれる カミンスキー ｡ 海辺 シーン 好き ｡｢ よろしい ｣ って ､ だけ 背中 押さ 気 ｡. ダニエル こんな 役 楽しい ｡. ｢ グッバイ ､ レーニン ！｣ 12年後 タッグ って すごい …."}, {"rating": 3.5, "content": "エンドロール 楽しめ. 実在 人物 リアル. ドキュメンタリー 序盤 上手い なぁ."}, {"rating": 4.0, "content": "たまたま つけ テレビ やっ 結果 自分 目星 つけ 映画 面白い … グッバイ、レーニン！ 監督. 本当 ？ これから どう ？ 思っ たら 最後 見 しまっ 主人公 すき."}, {"rating": 3.8, "content": "伝記 作家 架空 芸術家 ロードムービー. フェイク ドキュメンタリー 風 絵 使っ 演出 凝っ. 始まっ すぐ 監督 センス 感じる 良い ね. ヨーロッパ人 カット 割り 細かい. 録画 だけ 以前 まだ 観 グッバイレーニン 監督 らしい 今度 観. 主人公 境遇 同じ 冒頭 追い立て しかも 少し コミカル 劇伴 本当に 素晴らしい. フィルマークス クレジット 中 劇伴 カメラマン 無い 酷く 残念 改良 欲しい なあ. ただ 前半 主人公 性格 悪 過ぎ 感情 移入 づらい. 後半 ロードムービー らしく 段々 …. 最後 終わり 方 エンドロール アート ほんと 良い. 監督 小 技 効い 良い なあ 好き かも. 画家 カミンスキー 役 おじいちゃん 俳優 渋く 名演. 調べ たら イェスパークリステンセン. デンマーク人 007 スペクター 出て Mr ホワイト 役. あまり 覚え (^_^;). カミンスキー 役 ひ ょつ かなり 老け役 特殊メイク だろ ？. カラッ クス 映画 常連 ドニラヴァン ちょい 役 出 上手い. ちなみに カミンスキー 元 恋人役 チャップリン 娘 ジェラルディンチャップリン 上品 感じ でし."}, {"rating": 3.3, "content": "本当に 旅だっ (⌒▽⌒). 伝記 書く カミンスキー 家 行っ のに 二人 旅 てる 珍道 中. そんな 笑う 内容 けど なんだか 降りかかる 不幸 とか 車内 混乱 妙 笑え …. カミンスキー ボケ 具合 (？)( 失礼 いい 感じ 痛い とこ 突い よかっ. あと 絵 いい ね. 映画 自体 演出 作品 活かし アーティスティック 幕間 すごい オシャレ 目 引き まし. あと 普通 カミンスキー 自画 像 好き かっこいい. ダニエル・ブリュール 脳内 やり たい 放題 てる めっちゃ 共感 けど 多分 同じ 考え てる 人 相当 いっぱい 思う ←. 上司 何回 殴っ 脳内."}, {"rating": 2.9, "content": "カミンスキー 人物 本当に 存在 ？ 思っ しまう オープニング. とにかく 景色 建物 素敵. クズ すぎる 主人公 爺. 海 老人."}, {"rating": 2.5, "content": "シュール 映画. コメディ 分類 てる けど かなり ブラック. カミンスキー 本当に 盲目 なのか …. ばかり 気 取ら 見 まし. 最初 勢い やら 途中 テンポ 落ち 睡魔 闘い (^^;;. いけ好かない セバスティアン 成長 思え 良い …。. ダニエル・ブリュール 好演. カミンスキー 爺さん 海 切なく 虚しい 後ろ姿 印象的 年 とる って 残酷 なぁ 美しい 景色 やがて 美しい 絵画 変わっ いく …。. 現代 出来る 技."}, {"rating": 2.5, "content": "なんだか 奇妙 映画 でし. 終わり かた ◎. WOWOW 鑑賞 まし なぜ ボカシ まくる だろ … ？."}, {"rating": 2.5, "content": "合わ 気付い たら 寝. 主人公 信じるか信じないかはあなた次第 芸人 そっくり 人 名前 すら 出 こ けど 主人公 ダメ男."}, {"rating": 3.3, "content": "いっ 突出 ポイント 無かっ けど 何だか 面白く 見 続け しまう いい 映画 思う."}, {"rating": 4.5, "content": "大 画家 カミンスキー 伝記 書く 主人公 セバスティアン 頑張っ スイス 山奥 行き 本人 出会う. そんな ひとり 女性 旅 始まる. 誘拐 ？ 旅 ？. へんてこ セバスティアン 最近 好き ダニエル・ブリュール やっぱり なんか いい へんてこ 人 とっても 普通 のに 才能 秘め まま 開花 顔 てる なんだろう 実は すごい 人 だって 感じ けど アベンジャーズ 悪役 完璧 イメージ 強かっ だいぶ かわっ 面白い 変 言える 楽し い人. 映画 役 とっ 良かっ. カミンスキー ぶらぶら だけ のに 可愛く おかしく 面白い 楽しかっ 最後 いい 感じ."}, {"rating": 4.0, "content": "❮ WOWOW ❯　. セバスティアン クズ っぷり 呆れ. だんだん 憎め くる 自分 苦笑い. エンド クレジット 名画 アニメ 楽しく 何度 リピート."}, {"rating": 3.2, "content": "最初 主人公 ゲス すぎ ダメ男 すぎ イライラ まし. カミンスキー 一癖 二 癖 ご 老人 くらい わかり やすい ダメ男 旅 お供 無理 かも しれ. 最後 ダメ男 気に入っ わから けど. 映画 好き."}, {"rating": 4.0, "content": "映像 とっても おしゃれ. オープニング ピカソ ウォーホル ビートルズ 映像 使わ すごーい 豪華. チャプター 切り替え 度 使わ 絵 素敵. ダニエルブリュール いい ロードムービー 的 ゆる〜い 感じ ブラックジョーク っぽい 要素 会話 散りばめ おもしろい. エンドロール 観 楽しい. ずーっと 観."}, {"rating": 2.0, "content": "雰囲気 いい 感じ 好き タイプ エピソード セリフ ラスト 普通 よ なあ けっきょ く いい 話 よ みたい 悲劇 好き すいません."}, {"rating": 3.6, "content": "マティス 最後 弟子 ピカソ 友人 盲目 画家 カミンスキー. 本 死後 出せ ひと 儲け 出来る 崖っぷち 美術評論家 企ん. 画家 カミンスキー 勿論 架空 人物. あたかも 存在 様 ピカソ アンディ ウォーフォル ビートルズ ウッディ・アレン 色々 形 画面 登場. 今 すっかり 隠遁 生活 カミンスキー 取材 申し込み 老い先 短い 老人 心 弱み 付け込ん 連れ出す … お話. お金 名誉 欲し あくせく み けど 上 上 居 … 事 でしょ. 結末 平凡 落ち着く 登場人物 楽しい. ボーイ・ミーツ・ガール ポンヌフの恋人 青年 ドニ・ラヴァン すっかり 年 取り 陽気 詐欺 師. アメリ ガラス 骨 爺 セージ マーリン. 君の名前で僕を呼んで お母さん アミラ・カサール 真逆 役 怖い. ジェラルディン・チャップリン とぼけ 振り 婆ちゃん. 主役 2人 良い 役者 達 素晴らしく 画面 遊び心 楽しい."}, {"rating": 3.4, "content": "過去 未来 為 旅 いま. 旅 言葉 惹か. 見 しまっ. 随所 見える ハリウッド. 笑い 気味 良い. ロードムービー. もちろん 面白い けれど. 前半 なかなか 笑え. ダニエルブリュール ラッシュ. シビルウォー. 冷静沈着 クソ真面目 役 しか. 見 今作. 小賢しい ダメ男 イメージ. まったく けど. 見事 いい加減 男. 無精ヒゲ ボサボサ 髪の毛. 似合っ. 朽ちる 相応しい 場所 行き たい."}, {"rating": 4.0, "content": "相手 知ろ 自分 行きつく. 相手 過去 向き合う 自分 過去 よく わかる. 相手 未来 見つめる 自ずと 自分 未来 見え くる. すべて 相手 物種. 相手 一筋縄 いか 曲物 どう ？. なにせ 当方 自己 チュー 変わり者. あらあら ？ 案外 似た者 同士 ？. そんな ふたり 旅 笑. 普通 旅 訳 ね ～. 映画 ね 永遠 観. 多分 一生 観 飽き くらい …. くらい 好き. くらい 癒さ. ね. わたし 変わり者 …. 思う けど … ね ☆."}, {"rating": 3.4, "content": "映画 好き. たまたま WOWOW 流れ 見 しまっ. ぼく ジャガー 乗り たい. よほど リスペクト 人 作っ だろ. 独語 仏語 風 感じ 嬉しかっ. 情けない けど カミンスキー 架空 人物 知り ませ でし."}, {"rating": 3.5, "content": "ダニエルブリュール 好きなんだけど 関暁夫 みえ くる かんじ とても よい 胡散臭. 美術 とても よかっ 思い."}, {"rating": 3.9, "content": "ホント 嘘 混乱 観 後 ずっと 考え."}, {"rating": 3.5, "content": "話 噛み合わ 難 すぎ 年 差 コンビ 珍道 中 騙し 騙さ クソ 野郎 クソジジイ 同じ 車 乗る こういう … 笑い それでも 君 友達 言わ ちょっと ぐっと しまう チャプター 毎 絵画 アニメーション 最高 よかっ. めちゃくちゃ 長い 映画 … 思っ けど 終わっ みる そう テンポ 問題 中身 問題 結局 あなた 見え てる ？ 何回 突っ込み たく けど たぶん 明らか しよう 野暮 思う."}, {"rating": 2.1, "content": "一応 話 わかっ けど あんまり ハッキリ. こういう 意味 ？ こういう 意図 ？ っていう いちいち 自分 解釈 ダメ かも. 動き出す 絵 効果的. 主人公 ちょっと クズ 思っ けど. おじいちゃん いっぱい 振り回さ 結果 最後 報わ よかっ ね って 感じ."}, {"rating": 3.5, "content": "ライト ロードムービー 想像 たら かなり 曲者. ダニエル・ブリュール 下衆 過ぎ 引く だからこそ ハードボイルド 感 すら 漂う ラスト ジワジワ 効い くる. 小 技 沢山 使う けど 説明 過ぎ いい エンド クレジット 眼福 でし."}, {"rating": 3.5, "content": "セバスチャン カミンスキー おじいちゃん たま 見せる すごく 仲 良 そう 会話 ほっこり. 本当に おじいちゃん すぎる 途中 心配 すぎる ハラハラ. ハッピーエンド そう わから けど カミンスキー 好き 映画."}, {"rating": 3.2, "content": "冒頭 ノンフィクション 思っ フィクション ？ とか 考え たら 少し ついていけ けど だんだん 引き込ま 結構 笑え. よく 食べる おじいちゃん 取材 てる シーン 笑っ ボナペティ って 言っ てる シーン 面白かっ 笑. 主人公 元 ？) カノ お家 オシャレ 素敵."}, {"rating": 3.5, "content": "なかなか クズ 男 主人公 けれども 絵画 映画 融合 面白かっ 作品. ショパン ワルツ 効い まし."}, {"rating": 5.0, "content": "2017 10 22. 持っ. 捨てろ."}, {"rating": 3.8, "content": "本質 考え させ. 自分 人間. ならば 捨てろ 言葉 ハッ. 人生 将来. 分から おおいに 結構. それでも 人 生き いか なけれ. カンデンスキー 教え くれ. 盲目 関係. 見え てる 同じ. むしろ 以上 全て 見え. 上手く 描写 引き込ま."}, {"rating": 3.5, "content": "架空 画家 カミンスキー 名声 手中 収める マティス ピカソ 始め ウディ・アレン ビートルズ 実在 各界 有名人 ポートレート 絡め テンポ よく 見せる オープニング もう 虚構 だろ フェイク だろ ワクワク. 巨匠 カミンスキー 実在 じゃ 思わ すごい. 審美眼 おろか 芸術 興味 さえ 野心家 身勝手 ジャーナリスト （ ダニエル ブルュール ） 85才 偏屈 盲目 画家 （ イェスパー・クリステンセン ） 2人 旅 何やら いつの間にか 心 洗濯 すっかり 灰汁 抜け 自ら 人生 改める 気持ち. よく 話 けど シニカル ユーモア センス 良い 映像 美 最後 飽きる 事 観る. NHK 教育番組 見 事 ボブの絵画教室 チラッと 映っ 時 懐かしく 笑っ. 絵画 好き 世界 名画 模 網羅 エンドロール 最後 楽しめる. ベッカー 監督 作品 切実 のに どこか 可笑しく 心温まる グッバイ レーニン もう一度 観 たく."}, {"rating": 3.5, "content": "主人公 性格 悪さ 滑稽 チャーミング 美術 とにかく 美しい 油 画 アニメーション 面白い ただ 終わり 方 少し 物足りなかっ."}, {"rating": 5.0, "content": "僕 カミンスキー 旅 鑑賞 ✨. 盲目 画家 性格 悪い ジャーナリスト 冒険 お話. 友達 映画 見 けど 約 130分 友達 疲れ ちゃっ 寝 ちゃっ まし 😓 すごく 面白かっ けど ね 😊. 映画 合う 合わ 分かれる 作品 思い. 映画 途中 途中 映像 絵 混ざる シーン とても 面白かっ. 中盤 昔 デッサン モデル 女性 若い 頃 姿 変わっ いく シーン とても 素晴らしかっ ✨. 主人公 ダニエルブリュール イケメン でし 💕. もう ちょっと 予告 篇 予習 おけ もっと 楽しめ 思い."}, {"rating": 3.4, "content": "マティス 弟子 ピカソ 認め フォービズム 流れ 汲む 優れ 画家 失明 為 60年代 ポップアート 隆盛 期 ‘ 盲目 画家 ’ 注目 脚光 浴び セレブ 後 山奥 隠遁 生活 おくる 伝説 的 老 画家 伝記 書い 儲けよ 青年 ロードムービー. 美術評論家 名乗り 野心家 独善的 嫌 やつ ダニエル・ブリュール 良い 持病 死期 近い 思わ 老 画家 伝記 売る 為 俗物 根性 恋人 再会 せよ 旅 出る けど 老人 振り回さ トラブル ばかり. 画家 視力 失う 人気 得て 評価 皮肉 けど 老 画家 生き 人生 長い 歳月 平凡 幸せ かけ離れ しまっ. 人生 終焉 夢 終わり 最後の旅 つきあっ くれ 青年 与え 夢. 絵画 アニメーション 投影 いく 映像 とても 好き."}, {"rating": 3.4, "content": "美術 界 熱狂 盲目 天才 画家 青年 奇想天外 ロードムービー 作品. 31歳 無名 美術評論家 ゼバスティアン 金 名声 欲し 芸術家 伝記 書こ 思い立ち スイス 山奥 隠遁 生活 送る 画家 カミンスキー 訪ねる カミンスキー マティス 最後 弟子 ピカソ 友人 ポップアート 隆盛 60年代 NY 盲目 画家 脚光 浴び 伝説 的 人物 ゼバスティアン 新事実 暴く 為 年老い カミンスキー 巧妙 誘い出そ …. 旅 行方 …. 年齢 性格 違う 凸凹 コンビ 見える 可笑しい 組み合わせ 2人 登場 人物 皆 一癖 二 癖 意地悪 けど 何故か 憎め 人間 灰汁 強けれ 強い 程 奥 隠さ 腹 色 気 興味 湧い くる 絵画 描き 手 想像力 頭 中 人生 写し出す リアル 表現 方法 気づか くれる. 傲慢 目的 為 手段 選ば 31歳 青年 一筋縄 いか 85歳 老人 奇想天外 ロードムービー でし."}, {"rating": 3.0, "content": "グッバイレーニン 監督 主演 再 タッグ 事 ちと ハードル 上げ 過ぎ （ っていう 興行 まんまと 乗っかっ ^^; ）. 高名 ポップアート 巨匠. 突飛 行動 バカ殿 演じる 志村けん 見え まし ^ ^. 天才 ゆえ 孤独 年老い 寂し 画面 伝わっ 来る いまいち ストーリー よく わから. アート 同様 ちと 難解な 作品 でし ^^;."}, {"rating": 3.8, "content": "007 Mr ホワイト さんこ イェスパー・クリステンセン 伝説 画家 はず まるで 志村けん じゃ … w 自由 すぎる 憎め ヨレヨレ 放っ おけ 曲者 見え ブリュール 珍 道中 よい コンビ 面白かっ 😆 キャラ 立っ てる 良い よ ね."}, {"rating": 4.0, "content": "久々 下高井戸シネマ. 僕 カミンスキー 旅. マティス 最後 弟子 ゴッホ 交友 深め ポップ・アート 時代 盲目 画家 一 世 風靡 伝説 画家 カミンスキー. カミンスキー 晩年 伝記 書き たい 青年 交流 描い ロードムービー. そんな 画家 実在 作中 本当に 盲目 どう かも 怪しい. 全く もっ 人 食っ 映画 登場人物 一筋縄 行か 連中 ばかり. 監督 グッバイ レーニン 撮っ ヴォルフガング・ベッカー 伝記 しよう 野心家 主人公 グッバイ 母親 思い 青年 同じく ダニエル・ブリュール 演じ １ ２ 年 ぶり タッグ 話題. グッバイ レーニン 東ドイツ 瓦解 後 架空 社会主義 国家 ドイツ でっち上げよ 主人公 描い 何度 観 愛 おしい 作品. 正しい 信じ 一瞬 覆る 軽薄 アイロニー 込め 描い 良作 今作 偉大 芸術家 でっち上げ 作中 色々 映画 オマージュ. みんな 芸術 とか 映画 とか 有難がっ けど 本当に 価値 なんて 正しい そんな 価値 なんて いつだって ひっくり返る ぞ 素晴らしい 価値 ちゃんと 自分 考えろ よ ちょっと 前 佐村河内 氏 騒動 想起. 主要人物 演技 素晴らしい 白眉 カミンスキー 愛し 女性 演じ チャップリン 娘 老いる 哀切 父親 譲り ペーソス 演じ. あと 黒澤 映画 全面 的 賛意 観 取れる. 世間 的 評価 今ひとつ みたい けど 考え 所 満載 佳作 でし."}, {"rating": 3.0, "content": "人生 チップス 詰まっ 映画 である 恋 話 思う. たいてい 色恋 男 思い悩ん あいだ 女 まるで 違う 人間 しまう 共有 もしか たら 男 同士 わかり あう. だれか 平日 夜 くるまっ み たい 映画 あと 巨匠 テイスト 真似 エンディング 個人 的 面白かっ."}, {"rating": 3.8, "content": "絵画 全く 詳しく けど わかる 多かっ 交え 演出 面白かっ. 捨てる 捨てろ. アーティスト やっぱ とてつもなく 魅力的 あたし ずっと 憧れ 続ける だろ しみじみ. やっぱ ロードムービー 癒さ 海辺 余韻 最高 ね."}, {"rating": 3.5, "content": "前半 なぁ 申し訳ない けれど 寝 しまっ. モデル 老婆 ポージング 若返る シーン 目 覚め 美し 心 打た ストーリー 集中."}, {"rating": 3.7, "content": "前半 退屈 後半 ロードムービー まずまず 主人公 にとって 一緒に 旅 後に 重要 意味 もっ 天才 近く 過ごす だけ 価値 らしい 映画 みる 凡人 昔 恋人 なんて 会っ ろくな だけ わかっ."}, {"rating": 3.5, "content": "ウェスアンダーソン ばり 外連 味 たっぷり 語り口 野望 いっぱい 野卑 主人公 グイグイ 引っ張ら 前のめり. ところが なんと 本領 発揮 道行き 入っ 失速. カミングス キー 純愛 引っ張ら 主人公 内省 しまう 下卑 エネルギー 内 向い しまう. けど ねー 乱 以降 晩年 黒澤 試み 絵画 映画 華麗 融合 挑み 高い 次元 具現 化. だけ 恐る べき 作品 言っ 良い おばあちゃん キッツ ヌード 美しい バレリーナ 絵 定着 いく シーン なぜ 涙ぐん しまい まし. ちっぽけ 感性 一 回 観 だけ 受容 仕切れ 画面 上 確実 起こっ."}, {"rating": 2.0, "content": "映像 とても 綺麗. ただ 学 せい 理解 多かっ. あと 主人公 身勝手 辟易."}, {"rating": 2.8, "content": "色彩 豊か 映画 アート 詳しく 正直 よく わから 部分 多々 低 評価 業界 知識 人 見る 面白い 人生 一番 輝い 思い出 実は たいした 盲目 だけ 往々 シーン 映画 重要 カット 盲目 画家 主人公 かけ 思っ だけ でしょ."}, {"rating": 3.3, "content": "絵画 動い 回想 著名 芸術家 たくさん 出 主人公 自分勝手 田舎 風景 綺麗 割 好き 映画. ただ ちょっと 消化 不良 部分 3 3 消化 不良 部分 割 現実的. 主人公 カミンスキー グラサン モノマネ とこ ツボ w. あと ボロホテル 給仕 アメリ ガラス 男 デュファエル 演じ 俳優さん すごく 嬉しかっ ^_^."}, {"rating": 3.8, "content": "アート ファン 見 損 なし. オープニング エンディング 名画 愛 溢れ. 盲目 老 画家 ダメライター やりとり コミカル 温かい. 映像 絵画 描い いく 過程 表現 絵画 動き出す 人物 表現 見 飽き."}, {"rating": 4.0, "content": "映画館. 上映 時間 7割 腹立たしい 登場人物 全員 身勝手."}, {"rating": 4.5, "content": "予告 観 時 面白 そう ❗ ️ 思っ 実際 観 たら 予想 以上 面白かっ 🍀. ダニエル・ブリュール 良かっ ドニ・ラヴァン 出 驚い."}, {"rating": 3.2, "content": "ダメ ダメ 美術評論家 生ける伝説 大昔 芸術家 引っ張り 出し 一山 当てよ 物語. グッバイレーニン 描か 愚かしく 心 温まる 笑い 期待 たら 観 行っ 予想 以上 シュール 笑い ついていけ 状態 しばしば. それでも 意図 心 通っ 行く シーン 作品 愛情 感じ まし."}, {"rating": 2.0, "content": "無名 美術評論家 ゼバスティアン 金 名声 得よ 脚光 浴び 盲目 画家 カミンスキー 着目 伝記 書こ マティス 最後 弟子 ピカソ 友人 カミンスキー ポップアート 脚光 浴び 1960年代 盲目 アーティスト 注目 今 スイス 山奥 ひっそり 暮らし カミンスキー 隠さ 新事実 暴こ 半ば 強引 旅 連れ出し 珍道 中 繰り広げる 不思議 友情 育ん いく グッバイ、レーニン！ ヴォルフガング・ベッカー 監督 ＆ ダニエル・ブリュール 主演 コンビ 再び 組ん ロードムービー. 今 ハリウッド はじめ 主 ヨーロッパ 映画 いろんな 作品 出演 ダニエル・ブリュール 世 出 出世作 いえ 2003年 本作 ベッカー 監督 組ん グッバイ、レーニン！ 挙げ でしょ 昏睡 状態 陥っ 母親 想い 青年 ドイツ 崩壊 後 奇跡的 目覚め 母親 崩壊 前 世界 続い 装い 生活 しよ 作品 映画 中 1つ 失われた世界 （ 虚像 ） 必死 形作ろ 主人公 必死 笑え かつ 再び 発作 起こせ 死 至る 母親 実直 動い いく 姿 心温まる 多面性 魅せ 大変 素晴らしい 作品 でし コンビ 再び タッグ 組ん 作品 生まれ くる 楽しみ 鑑賞 でし. 基本的 本作 目玉 年老い カミンスキー 思い出 めぐり 隠さ 一面 暴く 一攫千金 狙お 主人公 ロードムービー 部分 当初 下心 ありあり セバスティアン 旅 道程 時に 奇抜 行動 取り 時に 若き 想い 思い 巡らす 1人 老人 心 開い いく ありふれ 話 主演 2人 好演 手伝っ 見応え ドラマ 仕立て 思い ただ グッバイ、レーニン！ 若き日 ブリュール 違っ モッサ く かつ ダメダメオッサン セバスティアン キャラクター 像 僕 ちょっと 好き なれ いや ブリュール 少し 清楚 すぎ セバスティアン 役どころ 演じる 少々 力量 不足 面 思え 前半 細々 大人の事情 的 ドラマ イマイチ 笑え テンポ 悪く 要因 感じ."}, {"rating": 3.3, "content": "2017 049. 久々 ドイツ映画 年老い カミンスキー 金儲け カミンスキー 伝記 書こ ジャーナリスト カミンスキー 元カノ 会い 行く ロードムービー 劇 ざっくり )。 旅 を通して 徐々に 心 通わ いく ふたり 旅 目的 元カノ 会う けど 元カノ 会っ てる シーン 本当に 切ない 辛かっ ...。 ８ 章 とても 良かっ なぁ ところどころ 今 自分 刺さる 台詞 だけ 観 よかっ 思っ 手 映画 見る 度 自分 芸術 知識 乏し 嘆い しまう 絵画 詳しけれ もっともっと 楽しめ だろ なぁ … 編集 オシャレ だけ 余計 ...。 自分 無知 勉強 たい 本当に 山 程 そういう 気 付ける だから 映画 止め."}, {"rating": 3.3, "content": "芸術 人生 生み出さ はて いかに. 性格 難あ りな ジャーナリスト ちょっと ボケ 世界的 巨匠 ロードトリップ ムービー. ふむ ブリュール 変わら キュート 言い たい けれども いかんせん 役 ひねくれ 野郎 ぶり 辟易 しまっ 世界的 巨匠 カミンスキー ボケ 老人 もつ 可笑し み 裏目 出 しまっ 見どころ ロードトリップ 長い 前日 譚 語ら 映画 冗長 拍車 かけ しまっ. グッバイ、レーニン！ 好き のに なあ うう .... 感じ."}, {"rating": 4.0, "content": "ツェルナー ずる 賢 ろくでなし 感 呆れ しまう けど 憎め カミンスキー 人生 山 谷 経験 言える 台詞 いっぱい 本当に 素敵 おじいさん. ほんと のところ どう ？ ？ って 思う 多々 観 人 自身 委ね いい なんて 思う. 絵 取り入れ オープニング エンディング 伝記 第 ◯ 章 進ん いく ストーリー 徐々 打ち解け いく 2人 醸し出す 雰囲気 私的 タイプ でし."}, {"rating": 3.8, "content": "主人公 クズ ぶり すごい 主人公 クズ 度 ランキング いい 線 いく ぞ って 思っ もっと ロードムービー 感 期待 けど あまり 旅 部分 残念 … いら 海 捨てる かぁ ー わたし そんな なぁー."}, {"rating": 4.0, "content": "あまりに 疎い 美術 業界. カミンスキー 人物 実在 ？ ノンフィクション なのか ？ すら 分から 鑑賞. カミンスキー 周り カミンスキー 自体 カミンスキー ブランド すがる 人. カミンスキー 恋 人物 カミンスキー 思っ 思考. カミンスキー 利用 しよ 主人公 思っ ？. 自分 人生 友 人生. 嫌い じゃ 正直 めんどくさい 映画 あるかな. 鑑賞 者 委ねる 部分 多い そんな ちょっと 良い 映画 かも しれ ませ ね. バンクシー イグジットスルーザギフトセンス フィクション 寄り 美術 関係 けど 素晴らしい 映画 じゃ 無い でしょ."}, {"rating": 3.0, "content": "盲目 画家 カミンスキー 伝記 書い 一旗 あげ たい 青年 ツェルナー. 巨匠 引きこもる スイス 山奥 押し掛け うまい 取り入っ 美味しい コメント 情報 得よ 話 流れ 何故か カミンスキー 氏 昔 思い 人 元 連れ いく … …. 老齢 本当は 無理 いけ けれど 世話人 娘 目 盗み 拉致 ごとく 連れ出し いざ もと 向かう ロードムービー. 主人公 ツェルナー ほん うもう 利己 的 自己 中 マン すごい 空気 読め 読ま とか 言い そう けど たぶん もともと 読め よね 君 的. ドタバタ コメディ ぽい 立て付け けど ヨーロッパ映画 コメディ 呼ば やつ シュール よく わからん おおく よく わからん 時に ツェルナー 夢 現実 入り交じり 作品 自体 現実 虚構 錯綜 変 夢 見 起き 気持ち. 20世紀 美術 詳しい 楽しめ そう コネタ たくさん いっ."}, {"rating": 3.0, "content": "ダニエル ブリューエル クズ ぶり 凄い けど 上 行く カミンスキー ボケて わざと なのか ？. お互い 絡み おかしかっ. 久しぶり 見 ジェラルディン・チャップリン 登場 シーン クスッと つつ せつない."}, {"rating": 4.0, "content": "多く 場合 思い描い 場所 たどり着け. それに 一喜一憂 人生 映画 かも しれ. あぁ なんて めんどくさく 愛 おしい. ひとあじ 違う ロードムービー."}, {"rating": 4.5, "content": "すごい タイプ 映画 でし. カミンスキー 実在 入っ 芸術 点 高い 景色 綺麗 どこか 作り話 妄想 面白い 切ない 素敵 作品 でし."}, {"rating": 3.6, "content": "ダニエル … 迷走 だら しない ライター みたい 役 ぴったり. 人 ラブレター パクっ 心 声 悪態 つく あたり 情けない けど 悪 め 牛 戯れる (？) いい なぁ. 所々 割り込ん くる 実写 絵画 流れる 映像 おしゃれ. 何より いちばん ステキ カミンスキー 恋 結末 ちと 切ない けど チャーミング じいさん."}, {"rating": 3.7, "content": "ダニエルブリュール 目当て 観 行き まし ブリュール 演じる 美術評論家 ツェルナー やる 事 なす事 全て クズ けど どこか 憎め ←. そんな 劣ら カミンスキー 行動 大胆 面白い エンド クレジット まるで 美術館 ステキ でし ♪."}, {"rating": 3.7, "content": "アメブロ 更新 まし 僕 カミンスキー 旅 爺 ちゃんと ちょっと ヌケ 美術評論家 珍 道中 https :// twitter .com yukigame status 876503268012113920."}, {"rating": 4.2, "content": "ロードムービー って ダラダラ 監督 ナニ 見せ 最後 ドン 強烈 オチ 見せ なんだか 面白かっ 気 な！ ？ って 99% 気 悪い 訳 ありません 非常 テンポ 良く 旅 出る 結構 長く ストーリー 性 ちゃんと ノンストップ 面白かっ. 老い 中心 据え テーマ なかなか エモ カミンスキー 実在 人物 作り 面白い. こういう って 映画 世界観 中 設定 ストーリー 完結 出来 単なる 知識 ひけらかし だけ 内輪ノリ アレ がち けど 問題 無し. コレ アレ パロディ ？ 思っ ネタ ググっ たら パロディ 辺 触れる やめ おき."}, {"rating": 3.3, "content": "実在 人物 思っ しまう 始まり かなり 情報量 多い けど 面白かっ. スイス 風景 素敵. 各 章 ごと 場面 転換 アート お洒落. ほんとに イヤ ヤツセバスティアン. 旅 出て 話 オチ 教訓 そう ナイ 明確 提示. 扱い にくい 偏屈 伝説 画家 イイ 言わ 改心 く～ みたい 分かり やすい モノ ませ. むしろ 作品 肝. セバスティアン ココロ 変り もう １ 回 観 正直 よく 読み とれ けど."}, {"rating": 3.8, "content": "2017 5 3. 隠れ ブリュール ファン グッバイレーニン 監督 再 タッグ 気 気 … 気 すぎ 劇場 行っ しまい まし … 美容院 帰り こっそり レイトショー 鑑賞 160 席 客数 入れ 8人 ミニシアター 最高. 今回 ブリュール どう しよう のに どこか 憎め 男 厄介 老人 カミンスキー 旅 ハプニング 続出 セバスティアン にとって 心 洗濯 旅 アクシデント って 不安 けど 学ぶ って 意外と 多く 人間 成長 くれ もっと 旅. グッバイレーニン 良作 絵画 扱っ だけ かなり オシャレ 映画 ブリュール ダメ 男っぷり 可愛 すぎ ズキュン 口 悪さ なかなか 良かっ こんな ドイツ 本社 会社 勤め 本社 ドイツ人 日本 思っ だろ な～ … 仕事 思い出し しまっ 残業代 申請 かしら ？."}, {"rating": 3.8, "content": "シニカル けど ほろっと さす. 老い 哀愁 メランコリック 過ぎ. 小粋. ロードムービー 最後 思い出し. ロードムービー 感 あんまり 感じ. 画家 カミンスキー じいさん. 騙し 合い 掛け合い 翻弄 探り かも. 美術 仕掛け 目 行き場 盛り沢山. ラスト 作り 好き. 絵 観 行っ 満足 感 プラス. ポスター ドニ・ラヴァン ずるーい. GW 5 5 恵比寿ガーデンシネマ J いい 席."}, {"rating": 2.0, "content": "見え へん 思う 見え かも なんとも 嬉しく 寂しい 日 見 映画."}, {"rating": 4.0, "content": "面白い. 誰 よ カミンスキー って ？. 寝落ち てる 場合 じゃ 笑. 美術 ライター 眼 病ん 陰 遁. 巨匠 引っ張り 出し 伝記 書こ 奮闘. 美術 界 話し だけ 演出 遊び心 想像 広がり. 久しぶり ドニ・ラヴァン 相変わらず 達者. 行き詰まっ 悩み 海 投げ棄てよ."}, {"rating": 3.9, "content": "2017 06 13. ドキュメンタリー 調 始まり ダニエル 1人 モノマネ 旅 出よ って 意外と 長かっ ^^;. ドニ・ラヴァン 思っ 出 2点 ちょっと 残念. ただ 2人 間 生まれ 妙 友情 よかっ 旅 末路 ありがち おかし かなしかっ なぁ. エンドロール 動く 絵 格好よかっ."}, {"rating": 3.5, "content": "動く モダンアート 映像 良かっ あと ドイツ語 響き 良かっ. ストーリー ちょっと 弱い どー もっと いけ好かない 奴 終わっ 欲しかっ ｷ Φ д Φ )/。. みんな 盲目 じゃ よ ((( c =( ﾟﾛﾟ ; q ﾎﾜﾁｬｰ."}, {"rating": 3.0, "content": "カミンスキー ググ りそう. 美術 明るく 予告編 み なんとなく 面白 そう なー 観る きめ 最初 ドキュメンタリー あたかも カミンスキー 画家 まし よ っていう シークエンス っ わたし 知ら そんな 画家 なんと 思っ しまう. ただ ワクワク 感 大き すぎ 内容 入り込め."}, {"rating": 3.7, "content": "視覚 的 アーティスティック 面白い. ただ 内容 ぼやっ. スッキリ しない 感 逆 気持ちいい かも 思っ."}, {"rating": 2.8, "content": "予告 見 勝手 珍 道中 メチャ 面白 そう 思っ しまっ ハードル 上がっ ー 残念. 見せ 方 構成 凝り すぎ 感じ させ たい 少々 理解 苦しむ 場面 逆 に作り 浅く 感じ しまっ もし 理解 出来 たら スコア 4 0 クラス かも 知れ."}, {"rating": 3.8, "content": "20世紀 モダンアート 巨匠 カミンスキー 今 眼 患い 隠棲 伝記 しよう 売れ ライターツェルナー やってくる 気取っ インテリ 芸術家 群がる 俗物 軽蔑 一方 成功 者 妬み 目的 空き巣 まがい 辞さ ゲス い人 物 自分 著作 売り上げ カミンスキー 死ん もらっ 方 よい 考え 少々 妄想 気味 けっこう 抜け てる よ なー. そんな 亡くなっ 言わ カミンスキー 昔 恋人 存命 情報 漏らし わがまま カミンスキー 振り回さ つつ 元 恋人 会う 一緒に 旅 よく 成り行き ロードムービー. 持ち物 途中 失 くす 展開 好き じゃ んで 車 盗ま 以降 イマイチ 落ち着か 結局 無事 戻っ. ワル ぶっ てる 意外と 真面目 取材 結局 いい 振り回さ てる ツェルナー 可愛い なんで カミンスキー 娘 自分 惚れ てる なんて 思っ ちゃ える 不思議. テレーゼ 半分 ボケ てる なあ. 最後 お約束 どおり ゲス 伝記 書く やめ 街 戻っ 行く ツェルナー カミンスキー プレゼント 多分 以上."}, {"rating": 3.0, "content": "《 複雑 わから まま 》. グッバイ、レーニン！ ヴォルフガング・ベッカー 監督 久しぶり 監督 作品 グッバイ、レーニン！ 素晴らしい 作品 今作 期待 見 行っ 主演 ダニエル・ブリュール 盲目 画家 カミンスキー 美術評論家 青年 織りなす ロードムービー. 物語 主人公 美術評論家 ゼバスティアン 伝説 画家 カミンスキー 伝記 書く 決意 セバスティアン カミンスキー 昔 恋人 テレーゼ 元 連れ 行く 事 誘い カミンスキー 家 連れ出す 成功 セバスティアン カミンスキー 旅 始まる. まず マティス ピカソ ウォーホール 親交 カミンスキー あたかも 実在 描く 冒頭 面白い 実際 写真 絵 織り込ま ドキュメンタリー 描く 部分 掴ま. 本作 セバスティアン 同じ 僕 等 カミンスキー 思い 通り 行動 物語 展開 もやもや 決して 真相 明かさ 思っ 感動 的 展開 わけ 複雑 人生 コントロール 出来 部分 旅 を通じて 感じる こそ 人生 決して かも 上手く いき 納得 ばかり. わから 複雑 どこか 諦め 受け入れる 映画 全体 を通して とても 曖昧 感動的 切ない 言い難い 複雑 味わい こそ 今作 魅力 思う 大人 一 作 思う."}, {"rating": 4.5, "content": "グッバイ レーニン 監督 × 主演 コンビ 12年ぶり 再 タッグ !!. カミンスキー 訃報 こぞって 報じ オープニング. えっ ドキュメンタリー ??. マティス 最後 弟子 ピカソ 友人 !?. 盲目 画家 伝説 カミンスキー 笑. 本当に 盲目 なのか ??. 主人公 ツェルナー 無名 美術評論家. 高慢ちき 野心家 ゲス 野郎. カミンスキー 暴露本 書い 一 発 当てよ 企ん. 本 章 ごと. 実写 油絵 虚構 現実 入り交じっ. 遊び心 たっぷり 映像 洒落 てる. ツェルナー 恋人 日本 マニア !?. 黒澤 映画 ポスター 書. 畳 美術 面白い. ツェルナー カミンスキー 忘れ 恋人 存在 知り もと 連れ いく …. 僕 カミンスキー 旅 始まる. 僕 上 行く カミンスキー 傲慢 っぷり. 僕 方 振り回さ てる 笑. 名声 時 経て 過去. どんなに 偉大 言わ てる 者. 同じ 人間 同じ 恋 すれ 悩み. きっと 昔 カミンスキー 華々しい 人生 送っ きた だろ 老人 語る 言葉 心 染みる. 途中 達磨 大使 弟子 話 出 くる けど. いつのまにか 彼ら 二人 関係 重なり. ツェルナー 達磨 大使 真意 悟る. ちょっと 悟る 唐突 気 けど. 味わい深い 余韻 残る ラスト いい. 名画 弄ぶ エンドロール 楽しく. ものすごーく 好み 映画 でし ♪."}, {"rating": 3.4, "content": "グッバイレーニン 監督 作品 勇ん 映画館. センス いい 俳優 いい 映像 だって 美しい. 嫌い じゃ. 嫌い じゃ けど モヤ ン てる. いろいろ モヤ ン 入り込め よく. 映画 主人公 感情 移入 ナンボ 系 映画 思う."}, {"rating": 3.8, "content": "御存知 アート 巨匠 多数 出演 カミンスキー 紹介 VTR 始まり アルプス 山々 絵画 モチーフ 映像 演出 視覚 的 楽しい 作品. 老人 ホント 分から 言葉 ボケ てる 正気 あやふや 感じ 主人公 同様 翻弄. 主人公 カミンスキー 気持ち 変化 少し 唐突 印象 きっかけ 見逃し ？ 思っ グッバイ、レーニン！ 様 分かり易 けど コーヒー 淹 わ って 席 立っ のに 手ぶら 戻っ くる 件 とか 随所 笑わせ くれる 空気感 本作 方 好み でし. 旅 終え 達磨大師 よろしく ラスト カミンスキー 佇まい 何とも イカ てる."}, {"rating": 3.8, "content": "夢 ばかり 大きな しがない ライター セバスチャン 偉大 画家 やがて 盲目 しまっ カミンスキー 出会い 別れ 物語. 恋をする 事 偉大 事 老いる 事. そんな 一人 画家 人生 テーマ 置く 作品 とても 胸 沁みる まし. 偉大 画家 だって 人並み 人一倍 人間 恋 すれ 失恋 老い 負け しまう だって. ましてや 音楽 絵画 小説 含む 芸術 言う 人 感情 最も 訴え かける 手段 扱う 芸術家 他人 干渉 程 感受性 持ち主 はず. 作品 カミンスキー 人間 出会っ 変わる セバスチャン 楽しむ 映画 無く 観客 言う セバスチャン カミンスキー 生き様 観る 映画 感じ まし. 浜辺 座る カミンスキー 背中 老いる 虚無感 高揚 感 伝わっ 来 まし. あと 監督 さり気 無い センス 脱帽 グッバイレーニン 違っ 感情 一 発 面白い 作品 でし."}, {"rating": 3.2, "content": "無名 美術評論家 セバスティアン お金 名声 山奥 隠居 生活 送る 偉大 芸術家 カミンスキー 尋ねる. 盲目 画家 脚光 浴び 伝説 的 人物 カミンスキー 伝記 書く 若き日 愛し 女性 会わ 計画 立て 連れ出す 成功. セバスティアン カミンスキー 珍道 中. フェイク ドキュメンタリー オープニング 始まり わくわく とまら やや 勉強 不足. 絵画 詳しく なんだか 若者 老人 ロードムービー 共通点 ジュリエット 手紙 思い出し まし. ただ スクリーン 映し出さ スイス 絶景 ため息 モノ だけ 見る 価値 思う. 絶景 走る 列車 本当に こんな 場所 信じ がたい 美し. セバスティアン カミンスキー 掛け合い ちょっとした 小ネタ 大人 雰囲気 程よい. やはり 芸術家 描い 映画 映画 全体 色彩 インテリア （ セバスティアン 家 日本風 見 とても 面白かっ ） 素敵 多く DVD たら 一時 停止 じっくり み 思う. 最後 世知辛い 後味 けれど 変 生ぬるく よかっ. 帰り道 観 まぁ 綺麗 ご 夫婦 前 歩い. いつか 列車 乗り たい ね って 腕 組み 話し 含め 映画 思い出 まし. 最近 映画 観 なんとなく 思う けど. 結構 不自然 中国 エピソード 入る 多く 感じる. 気 せい ？. 全然 エピソード 入る いい けど 不自然 ちょっと 一瞬 思考 停止 よ ね ？ ？ ？ って. 中国 資本 会社 出資 しか ？ 大人の事情 って やつ."}, {"rating": 3.6, "content": "ストーリー展開 ちょっと やるせない 気持ち けど 主人公 にとって 良かっ だろ なー. 映像 テンポ 良く 絵 綺麗."}, {"rating": 3.7, "content": "映像 最初 最後 好き 要素 詰まっ ふたり ドニ・ラヴァン 同じ スクリーン 映っ だけ もう … ♡. 黒い 絵本 世界 本当は 見え てる じゃ かしら って 思う 言葉 言っ み. 物語 重点 置く 見え 方 変わり そう."}, {"rating": 3.7, "content": "エンディング 良かっ ドイツ映画 あまり 観 雰囲気 違っ 面白い."}, {"rating": 3.5, "content": "予告 雰囲気 結構 ちがっ. 芸術 肌 自分 足り. まだ はやかっ."}, {"rating": 4.0, "content": "ひねくれ 人生 万歳. 大好き 映画 グッバイ、レーニン！ 監督 主演 タッグ 鑑賞. 絵画 関心 人 必見 ！( ダリ ウォーホル 多く 画家 名前 絵画 登場. 二人 人間 人生 喪失 獲得 老い シニカル ユーモア たっぷり 描い. 一体 真実 なのか ？ 現実 妄想 なのか ？. そもそも 映画 中 偉大 画家 登場 カミンスキー 実在 人物 かつ 主人公 妄想 ところどころ 入り混じり 不思議 感覚 陥る こそ まさに 絵画 本質 ヒシヒシ 感じ させる 映画. 主人公 カミンスキー 仲 深まっ いく 過程 うまく 汲み取れ 少し 残念. 絵 題材 作品 だけ 映像 中 絵画 使い方 うまかっ."}, {"rating": 3.5, "content": "2017 恵比寿ガーデンシネマ. 思い出 綺麗 まま とっ おい ほう いい 嘘 本当 わから まま おい ほう いい."}, {"rating": 3.5, "content": "一緒に 旅 でる あたり ドキュメンタリー映画 思っ 見 最初 映像 よく 見る 仕掛け わかる らしい 見極め."}, {"rating": 2.8, "content": "きっかけ 主人公 カミンスキー きもち 傾い あやふや でし 映像 いきなり 絵 おもしろかっ はち ゃめちゃな 主人公 まとも 成長 いく なし."}, {"rating": 3.5, "content": "最近 シニアライフ 賛美 風潮 ばっさり ね. 良い 捻くれ 者 万 歳."}, {"rating": 3.3, "content": "クスッと 笑える シーン 多く カミンスキー 描く 痛々しい 絶望 的 絵 ちぐはぐ 感 なんとも 言え …。 切ない ブラックユーモア ？ グランドブダペストホテル 見 気分. カミンスキー 主人公 好意 感じる 主人公 カミンスキー 仕事 道具 一人 友人 接し たい 思う 過程 うまく 読み取れ 残念. エンディング 20世紀 代表 絵画 パロディー みたい 色々 出 楽しかっ."}, {"rating": 3.5, "content": "ゆっくり ペース 進む ストーリー 深まっ いく ふたり 仲 ただ それだけ じゃ 男女 意識 差 生きぬく 駆け引き みたい 感じ まし."}, {"rating": 3.2, "content": "おじいちゃん 若者 ロードムービー 期待 見 けど あんまり ロードムービー …。. 独特 間 テンポ 感 少し 苦手 かも. そもそも 主人公 性格 悪 すぎ 何一つ 共感 やる なすこと 胸糞 悪い 最後 カミンスキー 素直 いく プロット 素直 数 十 分 前 あんな 行動 のに 負 印象 強 すぎ 心 響か. よかっ 点 カミンスキー 架空 作家 合成 CG 本当に 実在 見せ 手法 実際 絵画 リアル 面白かっ. 各 章 扉 使わ 絵画 タイトル かっこよかっ. あんまり 本編 乗れ けど エンドロール めちゃくちゃ よかっ 偉大 作家 作品 アニメーション 流れ いく 映画 絵画 アニメーション 見せる すごかっ."}, {"rating": 3.6, "content": "グッバイ レーニン 自分 ベスト 入る くらい 好き 映画 内容 面白かっ けど ジャーマン ジョーク 乗れ 残念. カミンスキー 画家 本当に じゃ 思わ 作り 良かっ エンディング 近代美術 好き 最高 楽しかっ."}, {"rating": 3.1, "content": "人生 知ら 方 幸せ 教訓 学べる 映画."}, {"rating": 3.6, "content": "最近 観 映画 中 最も ほのぼの まし とにかく カミンスキー じ ぃさんが 可愛い. ドイツ スイス 向かう 電車 遠巻き 撮っ シーン 壮大 山々 山 久しぶり 尊く みえ. カミンスキー ご 老人 皆 分かっ てる 分かっ 見え てる 見え 全て 曖昧 曖昧 よろし. ぼんやり まま 終演 優しく 弛緩 しながら 起承転結 なんて 観 やすい 映画 ろー 思っ. 好き 映画 けど 映画館 観る 必要 なぁ お家 ゆる っと 鼻ほじり 観 いい はず. ゲス 文筆 家 主人公 ドイツ語 話者 英語 フランス語 堪能 すごい 思っ ユーロー 圏 文化人 基本 スタイル しら."}, {"rating": 4.2, "content": "ダニエルブリュール クソ いけ好かない 自意識過剰 自己 中 自堕落 野郎 ほぼ 全編 通し しかめっ面 タバコ 火 つけ. そんな 自分勝手 男 自分 野心 人 利用 しよ ロードムービー. 意識 的 ボケ てる 判然 しない 老人 ブレブレ 発言 自由 混乱 しながら なぜ 優しい 気持ち 彼ら 受け入れ はじめる ブリュール 表情 プライスレス. 祖父 孫 年 離れ 友人 人生 師 弟子 どれ 関係 2人 不思議 信頼 関係 築か ゆく とても 感動 的 でし."}, {"rating": 3.0, "content": "二人 紡ぐ すれ違い まくり 寄り添っ いく 不思議 関係 クセ 感じ. 一 一生懸命 向き合え 必ず 帰っ くる."}, {"rating": 3.5, "content": "人 人生 足 踏み入れる 厭わ ツェルナー 清々し ダニエルブリュール 演技 ぴったり. 綺麗 思い出 って いざ 蓋 開け みる 幻想 気づか 多かっ 本編 現実 直面 痛み 味わう 種 心 解放 得 何もかも 一旦 リセット 新た スタート 始める 2人 人生 分岐点 痛快 描か てる. って 傷つく 勇気 何かと 大変 けど そういう 気持ち そっと 背中 押し くれる 作品 なぁ. カミンスキー 着 真っ赤 ワードローブ 素敵."}, {"rating": 3.0, "content": "カミンスキー 悪魔のいけにえ おじいちゃん 重なっ しまっ 集中. 昔 恋人 振る舞い ジョーク 通り越し ホラー しか あながち 間違っ かも."}, {"rating": 4.5, "content": "ダニエルブリュール イェスパークリステンセン おじいさん いい 味."}, {"rating": 3.2, "content": "すごく グッバイレーニン 監督 らしい 色 使い 画面 途中 絵 映像 融合 感じ とか 新鮮 お洒落 ただ 体感 時間 長い ずっと 画面 上 起こっ てる けど 些細なこと ばかり 楽しめる どう ポイント 名言 飛び出す けど 禅問答 的 深み 受け取れ 人 受け取れ. おじいちゃん ブリュール 交流 かわいい ロードムービー 必ず 海 見 行く 思っ あと カミンスキー おじいちゃん 役 イェスパークリステンセン 誰 っけ 誰 っけ って ずっと 思っ けど ダニクレボンドシリーズ ミスターホワイト 全然 同じ 人 見え 心底 死にかけ 爺さん でし."}, {"rating": 3.8, "content": "面白い 旅 つい ゆき まし 台詞 幾度 名言 飛び出す 記憶 きれ ワタ シ 脳 恨ん イイ オープニング 節目 節目 エンドロール 絵画 手 加え お洒落 演出 知ら 楽しん 絵画 詳しい 方 誰々 とか 芸術性 深く 広く もっと ワクワク ワクワク なさる だろ 絵画 財産 価値 知っ ヒト."}, {"rating": 1.6, "content": "まさかの 地雷 連発 ジャーマン ジョーク ことごとく つまらない …. ただ ネタ 美術史 的 好奇心 老い 尚 過去 恋人 再会 望む 興味 そそる."}, {"rating": 4.6, "content": "同じ 好き けど 考え方 違う 心 通じ 合う そんな 二人. 盲目 芸術家 カミンスキー 出会い 悟っ じゃ 思う 素敵 ラスト 作品 人生 大半 浪費 言う 見 当てはまる 感じ 響く. 14年前 恵比寿ガーデンシネマ シネマ 2 グッバイ レーニン 見 同じ 場所 見 記憶 蘇る. 監督 あまり 作品 撮っ 残念 けど 導入 テンポ コメディ 調 心 響く 終盤 メリハリ 自分 抜群 合う."}, {"rating": 3.9, "content": "20世紀 後半 アート シーン 虚構 学べる タイプ 作風 でし. ウディ・アレン ミッドナイト・イン・パリ 思い出す あちら コスプレ 大会 にたいして 画風 めいた アニメーション ＋ モンタージュ なかなか フェイク 度 高め 興奮. だって えっ カミンスキー なんて 画家 マティス 弟子 居 っけ ？ わたし 知ら だけ ？ みたい 妙 存在 感 ビンビン もん. 熱狂 1920年 パリ アート シーン アメリカ 移行 カミンスキー キャラクター するり するりと かしこ 顔 見せる そんな トリッキー 嘘 気持ちよく 騙さ そう ね. カミンスキー アート ペインティング けど 人 食っ 感じ デュシャン 近い … なんて 思っ たら （ オープニング エンディング ダダ モチーフ ） おもいっ きり dis ちょっと 笑っ しまっ."}, {"rating": 3.5, "content": "ドイツ映画 ユーモア センス って 日本人 合っ どことなく 親近感 みたい 覚える 不思議. バチバチ 激しく 青春 生き 人 老い 残酷 もん なぁ ジワジワ 切なく. 所々 挿入 絵画 アニメーション 視覚 的 面白く 好き."}, {"rating": 3.6, "content": "アート 作品 沢山 出 楽しい 風景 建物 細部 とても 素敵. 大分 ウトウト 内容 あんまり よく 分かり ませ でし."}, {"rating": 3.3, "content": "僕 カミンスキー 関係 映画 流れ 辿り 変化 2人 意識 内 絆 出来上がっ いく 過程 素敵. 旅 中 添え 台詞 心 染みる."}, {"rating": 3.4, "content": "皆 自由 生き 楽し そう. 青年 振り回さ 話 思っ たら 青年 なかなか ちゃっかり 性格. いつ 旅 出る って 思っ たら やっと 旅 出て. しかも 旅 出る うーん. 友情 全然 築け じゃ 思い 気づけ 2人 通じ 合っ てる. いつの間に. 最後 カミンスキー 背中 なんだか いい."}, {"rating": 2.6, "content": "予告 見 友情 ロードムービー 的 やつ 思っ けど 思っ 熱い 男 って 感じ じゃ 笑. ほんとに カミンスキー って ？ って 思う ぐらい 作り すごかっ. 教養 分かり やすい 映画 しか 見 わたし 的 長く わかり づらかっ. 深 読み 理解 にくかっ かんじ. ツェルナー カミンスキー 距離 縮まっ いく 所 よかっ ツェルナー 自分 人生 見直す かんじ よかっ. ツェルナー なんか ダメ 男 って 丁寧 描か けど なんか 表面 的 あまり 共感. 最後 おわり ？ って 感じ. 主人公 カミンスキー 旅 終わっ どう 2人 人生 還元 いっ どう 生き いっ 想像 にくかっ. エンドロール すごく おしゃれ. 芸術 教養 もっと 楽しかっ 思う. 景色 セリフ まわし とか すごく おしゃれ 北欧 って かんじ."}, {"rating": 4.0, "content": "20170514 京都シネマ. 人生 大半 浪費 … いい 台詞 いただき まし 人生 素晴らしく 老人 いきいき いい 海 眺める シーン 評価 高 しまう 絵 使い方 洒落 いい 映画 ♪."}, {"rating": 3.6, "content": "演出 衣装 映像 洒落 素敵 原作 未読 でし ストーリー 思っ 通り 展開 でし 物足りな 感じ しまい まし."}, {"rating": 3.8, "content": "こういう 派手 欠ける 良質 作品 見る 頑張 文句 つける いい 確か つつ 2度目 見る だろ 確信 しまっ いつも 感想 困る. 一番 冒頭 主人公 何かしら 問題 抱え 仕事 示さ 解決 おそらく 感動 だろ 思っ 実際 感動 及第点 以上 確実 映画 監督 役者 気 人 行っ みれ よい 思い. クライマックス カミンスキー 初恋 人 会う シーン ディスコミュニケーション 具合 どんなときも マイペース 崩さ カミンスキー 出くわし 思い通り 現象 唖然 少し ずつ 言葉 取り出し いく 可笑し 悲しみ 同時に やってき とても 面白かっ. 主人公 序盤 クソ である って かなり 丁寧 説明 更生 自画像 描く 自分 見つめ 再 スタート 始める ラスト 感動 少し 泣い しまっ 僕 ダージリン急行 もう 本当に 好き 映画 余計 荷物 捨てれ 新た 人生 始まる メッセージ どういう 映画 回 見 たい ダージリン急行 90分 ちょい テーマ バシッと 叩きつけ 泣き笑い くれる 考える 鞄 中 出て きた 手紙 とか カミンスキー テレーゼ 死 教え 奴 とか 覚え おか なけれ 要素 少し 多い 上 120分 がっちり 拘束 少し 落ちる 思っ. 映画 芸術 知識 有無 とか 映画 楽しむ 適性 問わ かも しれ ね まら 悪く 映画 なんとなく 見 行っ 楽しめる 思い."}, {"rating": 5.0, "content": "大好き. セオリー じゃ かも. . そういう 観 方. 思う けど. テレーゼ 再会 ほんとに 良 すぎ. ララランド ララランド かも."}, {"rating": 4.0, "content": "同 世代 活躍 芸術家 全員 大好物. 編集 構成 おもしろく 飽き."}, {"rating": 3.0, "content": "人生 大半 浪費 台詞 真に 受けて 今後 適当 生きよ 思っ ちょっと 出 ちょっと ヴァイオリン 弾く ドニ・ラヴァン よかっ."}, {"rating": 3.8, "content": "大学 サボり 鑑賞 キャラメルポップコーン 美味し すぎ 我 失い かけ 所々 ブワッと グッと くる."}, {"rating": 4.0, "content": "絵画 混ざり 合う 映像 綺麗. 主人公 本当に クズ けど いっそ 潔い 程 クズ 許せる."}, {"rating": 3.5, "content": "老人 セバスティアン 話す 思い出 中 たくさん 心 残る 言葉 隠さ けれど ことごとく 書き流す セバスティアン ダメ男 ぶり 絶妙 バランス なぜ 引き込ま しまい."}, {"rating": 3.7, "content": "そもそも カミンスキー って 誰 よ 思い グッバイレーニン ヴォルフガング ベッガー 監督 ＆ ダニエル ブリュール コンビ 素敵 嘘 是非 付き合っ み たい 思い 劇場 向かっ. 実在 現代 画 巨匠 マヌエル カミンスキー オープニング まるで ピカソ 友人 マティス 弟子 ヒッチコック ウッディ アレン 時代 映画人 絡み 映像 描き 壮大 フェイク 物語 始まり 見事 捏造 面白い. 盲目 画家 一世 風靡 関わら 突然 姿 消し しまっ カミンスキー 取材 試み なんとか 人生 大逆転 狙う セバスチャン ひょんな事 カミンスキー 失踪 原因 恋人 探す 旅. 勝手 頑固 めんどくさい 程 心 閉ざす カミンスキー 四苦八苦 ロードムービー 思っ けど 蓋 開け みれ 主人公 セバスチャン ほう かなり 身勝手 俗っぽ すぎる ダメ ダメ 人間 なかなか 感情移入 じ まい. 逆 カミンスキー ボケ ふり せこい セバスチャン 手玉 とる 観 痛快. 物語 全体 虚実 埋め 世界 本当 嘘 …. 老い 現実 追い打ち かける 実 虚 変え しまう 知っ なんだか 終盤 ひたすら 遣る 瀬 無かっ そもそも 芸術家 なんだろう ？ 疑問 湧い くる 切ない. ちなみに ウォーホール ポップアート 書 黒澤 映画 スチール 取り入れ セバスチャン 自宅 和 インテリア センス 素晴らしい ヨーロッパ 和風 インテリア 興味 人 必見. ラスト カミンスキー 作品 マグリット バルチュス ピカソ ダリ 20世紀 実在 シュルレアリスム 芸術家 作品 次々 流れる エンディング 加工 映像 近代美術 好き 圧倒 カッコ いい 仕上がり 唸ら. ストーリー 全体 的 言え 若者 老人 奇妙 友情 物語 多少 中盤 もたつき 加減 気 なんか 終盤 切な 期待 半減 少し 残念. だから 作品 魅力 とにかく オープニング 虚 エンディング 実 描き かた 尽きる 思っ."}, {"rating": 3.5, "content": "老人 転生 むけ. 無用 者 亡霊 無用 者 悟 達者 選択 若さ 扱い 既に なさ 話. 真 老人 自分 狡猾な 利用 くれる もとめ 骨身 しゃぶり 尽くさ."}, {"rating": 4.5, "content": "【 2017 05 10 WED 】. ダニエルブリュール 見 鑑賞. ダメダメ 嫌い そう けど. それでも かっこいい よ なぁ. ダニエルブリュール. 髭 薄い 唇 堪ら. ほっぺ パンパン のに. からだ そうじゃない ギャップ. やっぱり 好きだ、 ダニエル. 実在 人物 錯覚 しまう. 芸術家 マヌエルカミンスキー. セバスチャン 一緒. ずっと そば 見. カミンスキー 好き しまっ. 死な っ 思っ しまい まし. お茶目 可愛い. たいのかわ だけ. たしかなこと. チクリ 胸 刺さり まし. もっと きちんと 生き たい. 思わ くれる 映画. 万 人受け 思い. 前 居 方 寝 まし 笑. すごく 好き."}, {"rating": 3.5, "content": "人間 絵画 時 絵画 人物 本人 別 人間 かも ‥ 頭 中 いろいろ 捏ねくり 回し たく 映画."}, {"rating": 4.2, "content": "マヌエル カミンスキー 思わず そんな 画家 ウィキペディア 調べ しまっ 作品 冒頭 カミンスキー 画家 紹介映像 ドキュメンタリー タッチ 流れる アンリ・マティス 弟子 パブロ・ピカソ 友人 1960年代 ポップアート 全盛 ニューヨーク 盲目 画家 脚光 浴び 隠遁 生活 入り いっさい 絵筆 取ら カミンスキー プロフイール 紹介. もちろん 紹介映像 すべて フィクション 前 振り 流れる 迫真 性 もしか たら 自分 知ら だけ ほんとう こんな 画家 想像 かられ いちおう ネット カミンスキー 叩い しまう もちろん 出 くる 映画 だけ 作品 始まり 見事 フェイク かま. 主人公 31歳 無名 美術評論家 ゼバスティアン （ ダニエル・ブリュール ） 野心 満々 金 名声 手 幻 画家 伝記 書こ 思い立つ スイス 山奥 隠遁 生活 送っ カミンスキー （ イェスパー・クリステンセン ） 接触 娘 ガード きつく なかなか インタビュー たどり着か. 一計 案じ ゼバスティアン カミンスキー 家 働く 家政婦 買収 娘 外出 狙っ 家探し 敢行 地下 アトリエ カミンスキー 描い 思わ 自画像 発見 絵 キャンバス 切り取っ 盗む 私信 発見 カミンスキー 愛し 女性 存在 知る 盗み わ 他人 手紙 読む わ 主人公 最初 かなり 悪漢 描か. 上 行く 当年 とっ 85歳 カミンスキー 盲目 言い まるで すべて 見え ゼバスティアン 挙動 把握 翻弄. ゼバスティアン 提案 カミンスキー 愛し 女性 探す 旅 出る かなり 珍道 中 わがまま 放題 カミンスキー 閉口 ゼバスティアン 途中 車 盗ま ゼバスティアン 元カノ 家 泊まっ 間 邪 31歳 以上 したたか 86歳 いつしか 心 通わ. 旅 続ける 主人公 心 中 起こる 魂 変容 作品 最も 印象深い 幾つ 章 区切っ 描い いく 監督 語り口 鮮やか 章 始まり アニメーション 用い 美しい 章 扉 配し 絵画 めぐる 物語 強調. 監督 ベルリンの壁崩壊 後 ドイツ 記憶 失っ 母親 設定 見事 描い グッバイ レーニン !」( 2003年 ヴォルフガング・ベッカー グッバイ、レーニン! 主演 つとめ ダニエル・ブリュール 12年ぶり タッグ 組ん 一風 変わっ ハート フル コメディ つくりあげ. ある意味 ゼバスティアン カミンスキー 似た者 どうし ふたり 凸凹 道 交流 目の当たり いつしか 登場人物 肩入れ しまう たどり着い 砂浜 ふたり 交わす 最後 別れ シーン とくに 印象的. とにかく 冒頭 フェイクドキュメンタリー いい 途中 とんでも タイミング 挟ま 幻想 シーン いい 遊び心 満載 ヴォルフガング・ベッカー 監督 長編 作品 前作 12年 経っ それだけ 待った 甲斐 じゅうぶん 作品 自分 にとって はじまりへの旅 」( 何故か どちら タイトル 旅 つく 並ん 今年 ベスト10 作品 ひとつ かも しれ."}, {"rating": 4.5, "content": "目 映る すべて 人生 かく 色 溢れ 美しい. 歳 重ね 人々 言葉 心 しみる 女 強く. 近代 絵画 知っ 楽しい エンディング 1人 クイズ大会 ボブ おじさん 番組 テンション あがる."}, {"rating": 3.8, "content": "人生 大半 浪費. ちょい 役 おじさん 言葉 頭から 離れ. ユーモア 溢れる 旅物語 思っ たら あんな 結末. 思い出 夢 現実 こそ 素敵 かも しれ. 2人 心情 少し づつ 変わっ いく 姿 好き でし. テンポ 良い 楽しめる いい 映画."}, {"rating": 3.5, "content": "自分 途中 飽き しまい まし 素養 感性 足り 思い. 場面 転換 風景 人 絵画 タッチ 塗り 変わっ いく 演出 とか オシャレ 好き でし. 今度 ちゃんと もう 一 回 観 たい."}, {"rating": 3.7, "content": "自分 にとって 雰囲気 映画 けど チャプター 形式 集中力 切らさ 観 世界観 謎 すぎ 引き込ま つまり 映画 良作."}, {"rating": 4.5, "content": "グッバイ、レーニン！ 監督 ダニエル・ブリュール タッグ 組ん 観 参り まし (((. かなり 好き 嫌い 分かれる 思う. だけど 一つ だけ 言える 映画 二重 楽しめる 最大 秘訣 気持ちよく 騙さ. 勝手 解釈 言う 目 前 全て 真実 って テーマ なぁ 思っ 盲目 画家 台詞 台詞 感じ 映画 自体 Lüge だし 笑. 持っ 棄て なさい 言葉 深く 印象 残っ 作品 でし もっと 上映 館 増やし くれ たら いい のに."}, {"rating": 3.4, "content": "まぁまぁ 面白い 映像 おしゃれ 演出 ユニーク 作っ けど ストーリー いまいち."}, {"rating": 3.7, "content": "カミンスキー 実在 人物 思っ わ ！( 勉強 不足. 架空 めちゃ すごい 画家 カミンスキー 伝記 書こ つきまとう 自称 ジャーナリスト 男 話 ポスター オシャレ 感 だけ 迂闊 入っ しまっ 監督 前作 とか 情報 ナシ 見 まし … …。. 主人公 セバスティアン スクール・オブ・ロック 主人公 とか どころ じゃ レベル クズ なんか 憎め しや りす ぎでおもしろいところがよかったです 同じ くらい クセ 強い ジジイ カミンスキー 反発 合う けど 実は 似た者 同士 だんだん お互い お互い 唯一 理解者 いく 2人 バディ 感 よかっ クスリ 笑える ちらほら. ただ セバスティアン カミンスキー 想い 変化 理由 明確 シーン えがか 感じ 感受性 不足 … ？)、 時系列 バラバラ 誰 誰だ 混乱 素直 ヒューマン ドラマ エンターテイン いく 感じ 映画 ポスター 感じ 予想 つい まし. それでも 後半 とある 家 訪れる シーン ディスコミュニケーション 感 とか すごい 辛く 例える セッション 親戚 食事 シーン ディスコミュニケーション 近い かも しれ ませ )、 2人 決断 クライマックス なんか 結構 カタルシス まし 希望 残る ラスト 絵画 風 美しい がんばっ 逆転 見 たかっ あと セバスティアン どう …。. 孤独 とか 孤高 とか ディスコミュニケーション とか いろいろ 胸 苦しく 映画 笑える 最後 暗い 感じ ませ こういう タイプ 映画 中 結構 好き でし. 途中 絵画 っぽく 変化 元 ヌードモデル 老婆 脱い 直後 だんだん 若い ビジュアル 戻っ くる 演出 視覚 的 おもしろい いっぱい 印象 的 でし."}, {"rating": 3.5, "content": "グッバイレーニン 好き ブリュール 大好き 見 まし. うーん 評価 難しい つまらない ワケ 今 見 ブリュール 観れ 面白かっ けど 途中 長い 思っ しまっ 事実. グッバイレーニン 度 見 面白い 作品. ブリュール 好き オススメ (*´ ꒳ `*)."}, {"rating": 4.3, "content": "30秒 1回 声 出し 笑っ ちゃう ユーモア 溢れ 作品 含蓄 そう 思え みたい 言葉 たくさん 出 くる シリアス 雰囲気 思い 次 瞬間 しっかり ボケ くる 飽き. 老い 若き 男 女 人間 って つくづく 欲 深く どんな 人間 だって 孤高 格好 良く 人生 終える なんて ことは そんな あらゆる 人生 肯定 くれる 懐 深い 映画 でし."}, {"rating": 4.3, "content": "とにかく カミンスキー じ ぃちゃんが 可愛い いつく 初恋 って やはり 忘れ ね …. 現実 存在 芸術家 出 くる カミンスキー 本当に 存在 画家 ？ ？ 錯覚 くらい 演出 細かい 面白かっ."}, {"rating": 3.5, "content": "グッバイ、レーニン！ 監督 （ ヴォルフガング・ベッカー ） ＆ 主演 （ ダニエル・ブリュール ） コンビ 12年ぶり 再 タッグ って 観 たく わけ ぢ ゃないですか ポスター そそら. なんと 言っ 本作 名言 散りばめ コレ レンタル たら もう一度 ゆっくり 観 たい よ ね. 老いる. 生き この世 存在 同じ. って 切ない けど シニカル. 主人公 下衆 ガサツ 自己 中 一言 多く 周り 不快 トラブル ばかり おこし 自称 ジャーナリスト セバスティアン 過去 偉人 化 盲目 老 画家 もと ６ ０ 年代 ポップアート 寵児 （ ） カミンスキー てか カミンスキー 負け 劣ら クセ者 いや 一 枚 上手 だって セバスティアン 思惑 まんまと 利用. そんな 2人 珍 ロードムービー 年齢 差 54歳 最初 全く 噛み合っ ２ 人 どんどん 距離 縮め いく 珍道 中 珍 人物 必要 ひょっこり 旅 道 ずれ 世は情け 的 現れ ドニ・ラヴァン 程よい アクセント 2人 絡ん 掻き回し 去っ いく 観 終わっ ？ 思っ けど 登場 よい スパイス アクセント. だって 達磨大師 話し 繋がり 捨てる 教わる. オープニング リアル 思わ おき 実は フェイク 後半 繋がる ファンタジー 夢 現実 はたまた 幻 ？ 虚実 入り 混じっ 展開 コミカル 時に 切なく アート 美しい 映像 綴っ いく. 本編 出 こ けど エンドロール ロイ・リキテンスタイン とか 出 エンドロール 凝っ 最後 席 立た 観 ほしい. . . . . . . 観 終わる 原作 読み たく. . . . . . . . パンフレット オススメ 南伸坊 イラスト とか チョー cool. . . . 一番 オススメ １ ２ 年 経 ダニエル・ブリュール 良い 感じ 枯れ 感 老け メイク 絡む イェスパー ･ クリステンセン バディ ぶり 観 なんだろう ？ 微笑ましい ？ 違う … なんか ずっと ２ 人 観 たかっ 思わ 余韻."}, {"rating": 3.0, "content": "ダニエル・ブリュール 割と 自己 中 役 けど 何処 憎め キャラクター 面白かっ. カミンスキー って 架空 人物 ね 冒頭 見せ 方 リアル っぽく 面白い. カミンスキー キャラクター かなり 個性 豊 面白かっ. 時々 印象 的 セリフ 言っ どこか 哲学 的 印象 まし. ツェルナー カミンスキー やり取り コミカル シリアス 2人 会話 良かっ. マティス とか ピカソ シュールレアリスム 傾倒 とか 最も らしい 説明 随所 出 くる カミンスキー って ホント もって 見 てる w. そんな エピソード 思う けど. エンドロール お洒落. 美術 齧っ 事 人 カミンスキー って いたか 知れ 思い 見 欲しい."}, {"rating": 3.3, "content": "一言. オシャレ 映画. ただ アート 深み とか アート 文学 とか 知ら 人 難しい 難しかっ. 終盤 にかけて ヒューマン ドラマ 見 やす. ユーモア たっぷり オシャレ センス 抜群."}, {"rating": 4.5, "content": "期待 裏切ら 素晴らしい 作品 老い 執着 人生 カミンスキー ツェルナー 考え させ."}, {"rating": 3.5, "content": "独特 世界観 よい ね. わたし すき. 隣 お母さん あくび けど."}, {"rating": 3.8, "content": "こんな 画家 いたん 思わず 騙さ そう オープニング チャプター 切り替え 時 映像 エンディング 動く 名画 画家 映画 だけ アーティスティック 見応え. 野心 丸出し 主人公 盲目 巨匠 珍道 中 利用 はず 逆 老 画家 振り回さ 面白い 実際 見え てる じゃ ？ フェイク （ 佐村河内 映画 ） 思い出し …。. 会い 行っ 昔 恋人 くだり 面白かっ 実に 老人 らしい 笑."}, {"rating": 2.8, "content": "グッバイ、レーニン！ 監督 主演 男優 １ ２ 年 ぶり タッグ 組ん 最新作. グッバイ 社会 風刺 面白かっ 期待 すぎ …. ウディ・アレン ビートルズ いろんな 著名人 風刺 いく オープニング 良かっ あと ちょっと ウトウト しまい まし. なので 少し 話 ついていけ とこ まし それでも あまり 面白味. 監督 人 優しい嘘 描く 好き ？."}, {"rating": 3.5, "content": "恵比寿ガーデンシネマ. ピカソ 友人 マティス 最後 弟子 ビートルズ ウォーホル ウッディアレン 憧れ 盲目 天才 画家 カミンスキー !!. … ていう 人 存在 完全 空想 上 人物. かなり 図々しい ジャーナリスト 偏屈 じいさん ロードムービー 見る 人 かなり 選ぶ 映画 思っ. アート 業界 知識 人 方 楽し る はず. 美術 道 諦め ライバル 追いつけ 恋人 捨て … もう 自分 思っ 主人公 再出発 カミンスキー 見 少し 残酷 現実. 人生 大半 浪費. 一瞬 しか 出 こ 強烈 存在 感 ドニラヴァン 台詞 印象的."}, {"rating": 3.7, "content": "虚 実 境目 曖昧 見事 全員 胡散臭い ツボ. エンディング 映像 だけ 観る 価値."}, {"rating": 3.9, "content": "実は 先週 2日 前 観 行っ 2回 見事 爆睡 しまっ 作品 （汗） ようやく 最後 きちんと 観 まし. 独特 雰囲気 持っ ロードムービー ダニエル・ブリュール 愛嬌 憎め なあ."}, {"rating": 4.0, "content": "最初 ちょっと ウトウト 後悔. じわじわくる 好き 感じ."}, {"rating": 4.0, "content": "オープニング エンディング 映像 だけ センス 良さ 唸っ しまう くらい 良い けど 評価 高い 納得 久しぶり 面白い 映画."}, {"rating": 2.0, "content": "自分 さっぱり 合い ませ でし. 主人公 身勝手 奴 見え イライラ しっぱ なし でし."}, {"rating": 3.7, "content": "結構 面白かっ. あんまり アート 詳しく 詳しけれ かなり 楽しめ. 作品 通し アーティスティック 凄く 良い って 思い まし. カミンスキー 台詞 割り グッと ぐる とか よかっ. ただ 本気 言っ てる 分から もっと 言う 作品 通し 真実 でどこ 嘘 分から 笑. 美術館 とか 博物館 とか 行く 好きだから もう少し 詳しく たい 笑."}, {"rating": 3.8, "content": "近代美術 詳しく 冒頭 フェイク ドキュメンタリー映像 観 へえ ～ こんな 画家 いたん なんて 本気 信じ しまっ やら ぜ …. そんな 映像 的 仕掛け 多く 絵画 実写 混じり 合う 演出 中でも 裸婦 絵 用い 3 章 切り 替わり とても 素敵 ちょくちょく 挟ま ギャグ 好き 何度 思わず 吹き出し しまっ. 半ば ボケ てる どう 分から 気まぐれ カミンスキー やり取り 面白い けど 前半 ちょっと 間延び 感じ 分 後半 ロードムービー 爽快 感 楽しい いきなり 出 くる ドニ・ラヴァン いい 味 だし 人生 大半 浪費 ！\". ちょっと おとぎ話 じみ ストーリー 恋人 再会 シーン 現実的 シビア 良かっ. あと やっぱり ダニエル・ブリュール かっこいい っす なあ."}, {"rating": 3.9, "content": "絵 繋げ 章 表示 方法 とか 会話 中 考え てる ナレーション 入る 感じ とか 描き方 面白い. 雰囲気 良い."}, {"rating": 3.4, "content": "● ツェルナー 心 罵声 結構 笑える. ● テレーゼ 会う 本番. ● 最後 砂浜 シーン いいね 悟り 開け."}, {"rating": 4.1, "content": "とても 興味深い 人生 刹那 的 要素 たくさん 詰まっ 映画 でし. 芸術 愛 ？. 素敵 映画 出会え おもい まし."}, {"rating": 3.7, "content": "ヨーロッパ 壮大 自然 景色 カミンスキー 哲学 的 発言 数々 アート 映像 コンビネーション 現実 妄想 演出 ダニエルブリュール 野暮った 映画館 観 良かっ 一本."}, {"rating": 4.0, "content": "2年前 ドイツ 鑑賞. 多分 こういう ストーリー だろ なぁ たぶん 日本 公開 たら 確認 行か なぁ. 思っ 字幕 版 2度目 鑑賞. おおかた 理解 通り 合っ まし やっぱり くどい ね ドイツ ね. グッバイレーニン 時 流れ 感じ ね. ドイツ 的 シニカルコメディ 好き 方 おすすめ なおかつ ある程度 現代美術 史 長け 方向 け."}, {"rating": 3.5, "content": "【 記録 】. 芸術 みる 目 変わり そう. そ ー ゆ ー 内容 じゃ けど ね たぶん."}, {"rating": 3.8, "content": "ユーモア たっぷり 描か けど 内容 かなり 重 め 考えさせられました. 人生 不条理 けど 踏まえ 上 どう 自分 相対 作品 を通して 見 感じ. 映像 劇中 油絵 使い方 面白かっ エンディングロール 👌."}, {"rating": 3.6, "content": "考える おもしろい 映画. 前半 エンディング アート 満載 よかっ."}, {"rating": 4.0, "content": "グッバイレーニン 大好き 観 本当に よかっ 主人公 最悪 性格 だけ じゃ 映画 演出 自由 ふざけ 面白かっ な～ 筋立て シンプル 王道 ロードムービー こそ 細部 ヒネり 光る 思っ. フェイクドキュメンタリーチック 始まり 章 立てて 進む お話 だけど 着地 本 出版 否 とか 考える 楽しい 本当 伝え方 伝え 親切 全部 説明 ませ よ って 感じ いい. ダニエルブリュール 本当に うまい こういう 役 って 改心 たら 別人 アク 抜け ちゃっ けど ツェルナー ちゃんと 最後 最低 性格 まま 人 まま 違う 一面 見える バランス 思う 監督 うまい 勿論. すごく 好き 映画 エンディング マグリット ピカソ ウォーホル ダリ バルテュス とにかく 分かる 有名 絵画 パロディ わんさか 出 くる 楽しかっ."}, {"rating": 5.0, "content": "隠遁 しまっ 著名 画家 胡散臭 醸す 笑い 次第に 実像 心 通わす 腐れ 美術評論家 変容 何とも 言え ぬ 良い 味わい コミカル 映像 演出 行程 見合っ ドニ・ラヴァン 言語 使い 絶品 演出 脱帽."}, {"rating": 3.5, "content": "美術評論家 セバスティアン 演じ ダニエル・ブリュール ユアン 似 てる 噂. 確か 口元 可愛く ワタ シ 好み けど どちら 言う ジムスタ 寄り なぁ キラキラ 純真 ユアン やっぱり 及ば ユアン 勝利. ブラック クスクス 笑い 心地よい 作品 心 声 心 映像 痛烈 不謹慎 笑っ しまう. わぁ 見 ー っけ ー ⁇」 記憶 格闘 美術 作品 映像 いろいろ 出 映像 絵画 シンクロ とても 美しい. ところどころ 寝 しまっ 汗 お話 的 消化不良 しまっ (//∇//)."}, {"rating": 3.4, "content": "画家 記者 バディ ムービー 目立っ 斬新 無い 安定 基本 構造 程よく 落ち着い 演出 感 地味 言っ しまえ そこそこ 面白かっ."}, {"rating": 3.3, "content": "野心 塊 ライター 老い 有名 画家 伝記 書い 一儲け しよう 企ん でる けど ひょんなことから 画家 昔 ウチ 一緒 行く ロードムービー みたい 映画. 昔 著名人 本当 映像 有名 画家 若 かり 映像 合成 さも ホント 実在 演出. 何事 裏 表 ライター 心 中 呟き 出 来 クスリ しまっ. 最後 ライター 晩年 絵 サイン 画家. 凄い 感動 とか けど 観 終わっ ちょっと 気持ち 熱く. 絵 映像 映像 絵 そう 言う 演出 良かっ."}, {"rating": 3.8, "content": "抜群 期待値 上げ 予告編 見 観 行く ‥. 若く ずる 賢く 厚かましく 自分勝手 自称 インタビューアー 身体 心 光 失っ 架空 超 有名 芸術家 過去 未来 話. 第三者的 インタビュー 過去 次々 語ら 訳 架空 ね 二言目 忘れ 女 話. 会っ どうにも 本人 解っ 自分 知ら 人 芸術家 自分 話 聞い 欲しかっ. 盲目 芸術家 インタビューアー 自分 過去 見る インタビューアー 芸術家 自分 未来 一部 見る 出来 だろ ？. 盲目 どう 目 見え 絵 描ける 言っ コト 割と 神秘 的 描か 方. 老い 重く のしかかる. ある意味 ストーリー 的 目 見える 見え 過去 記憶 思い出す 見える 過去 現在 入り 混じっ 分から 見え 事 同じ 語ら. 若者 分から 作品 内 そう だろ これから そう 遠く 話 思え 笑っ 流す 訳 いか かと. 同じ 絵画 度 出 架空 画家 のに 作品 感じ イメージ 出来 良かっ. スカっと い人 オススメ ませ."}, {"rating": 1.0, "content": "テアトル 梅田 鑑賞. 偽 ユアン 君 目当て 見 けど 全く 見る 必要 映画 わけ わからん 共感 登場人物 ばっかり 映画 珍しい."}, {"rating": 4.0, "content": "セバスティアン みたい 奴 めっちゃ 嫌い けど 何だか 憎め 笑. 魅力 的 登場人物 ばかり 面白かっ 終始 心 ほっこり まし. 所々 お洒落 魅せ 方 上手い なぁ 感じ まし. 達磨大師 エピソード とか 深い セリフ 見 色々 考え させ 内容 まし. 見 よかっ."}, {"rating": 3.7, "content": "マティス 弟子 ピカソ 友人 ウォーホル リキテンスタイン 影響 与え 西洋絵画 巨匠 カミンスキー 伝記 作家 セバスチャン ロードムービー 実在 画家 けれど 当時 記録 映像 かなり っぽく 作っ ダリ ビートルズ なんか コラージュ 写真 観 だけ ワクワク. とある 理由 旅 出る 中盤 以降 コメディ センス 溢れる 前半 部分 楽しかっ チャプター 切り替え 時 実写 絵画 反転 いく 描写 なんとも 美しかっ アート 詳しく 無い 自分 観 楽しめ 西洋絵画 現代アート 精通 方 更に 楽しめる じゃ なかろ. ベルリンの壁崩壊 時 東西ドイツ 描い 前作 グッバイレーニン 絶妙 嘘 ストーリー 素晴らしかっ けど 美術館 巡り 気分 なれる 本作 視覚 的 素晴らしかっ. 劇場 ＠ テアトル 梅田."}, {"rating": 4.0, "content": "グッバイ レーニン 観 公開 楽しみ 映画. カミンスキー ゼバスティアン キャラクター 魅力的. 要 所要 所 魅せ 方 おしゃれ. 時間 おい 観 たい."}, {"rating": 3.9, "content": "オープニング 面白 章 立て 始まり 方 カッコ いい. ロードムービー 好き 堪ら 作品. ゼバスティアン カミンスキー キャラ たって 会話 良い."}, {"rating": 3.7, "content": "過去 探す 老人 未来 探す 若者 ロードムービー 景色 綺麗. わざと ライト 作っ てる 軽やか B級 スレスレ でし 逆 さっぱり 楽しめ 好 印象 でし. 近代美術 ポップアート 詳しけれ もっと クスクス 思う 少し 残念. ウチ 酒 タバコ 用意 観 たかっ."}, {"rating": 3.8, "content": "セバスティアン カミンスキー 奇妙 旅 スイス 綺麗 自然 町並み アート 背景 サクサク 進ん ゆく. 話 展開 ちょいちょい 笑わせ くれる 所 自分 好み 感じ アート に関して 詳しく けど 個人的 かなり 楽しめ. テルミン 楽し そう 笑."}, {"rating": 3.5, "content": "主人公 モノローグ 絵画 調 映像 ケレン味 溢れる ロードムービー カミンスキー 半生 語る モキュメンタリー 精巧 面白い 主人公 部屋 黒澤明 用心棒 乱 ポスター 見つけ ニヤリ ああ 旅 たい 海 見 たい."}, {"rating": 3.7, "content": "カミンスキー 過去. セバスティアン 未来を. 探す 巻. 今年 楽しみ 作品 ひとつ. 妄想 アート 混ざり 合っ. ストーリー だけ じゃ. 視覚 的 破天荒. ちょっと 退屈 かけ たら. 間髪 入れ. セバスティアン クズ 妄想. 笑い 騙さ. まんまと 旅 道連れ. 自分探し 旅 化し. セバスティアン. 老い 向き合う カミンスキー. 自分 重ね しまう. 近ごろ 老後 事 ばかり 考え でしょ ？ … 笑. それにしても 最高 クズ っぷり. 旅 少し ずつ 変わっ いく. セバスティアン 演じ. ダニエル・ブリュール ♡. 演技 繊細. 泣き 真似 右 出る ませ 笑."}, {"rating": 3.0, "content": "映画 .com レビュアー 山崎まどか 気 観 み まし. 正直 内容 的 若干 うとうと しまう 展開 けど 映画 質感 わりと よかっ. タイトル 出る 流れ よし よし 思っ 見. 主演 人 ユアン・マクレガー みたい よかっ めっちゃ 似 まし."}, {"rating": 3.5, "content": "旅 出る やや 冗長 感じ けれど グイグイ 物語 引き込ま. 物語 どこか ファンタジー 感じ させ 架空 人物 カミンスキー 本当に 実在 リアリティ 良かっ."}, {"rating": 4.1, "content": "旅 出る 長く 集中力 切れ しまい まし 面白かっ. テキ トー 自惚れ けど 憎め ジャーナリスト 天才 芸術家 不思議 奇妙 相性 持っ 自ら 自覚 だんだん 表情 変わる ダニエルブリュール 痺れる. 何より ドンピシャ 章 変わる でし 近代美術 風刺 美しい 絵画 観 すごく 楽しかっ."}, {"rating": 1.0, "content": "ブリュール 出演作 合わ 多い 不安 しか 監督 グッバイ、レーニン！ ヴォルフガング・ベッカー 一縷 希望 持っ 挑ん ダメ でし. 最初 自分 書く 自伝 売り上げ カミンスキー 死ぬ 望ん ゼバスティアン いつの間にか 死ん ほしく とか 言い出し カミンスキー カミンスキー ゼバスティアン 唯一 友達 とか 言い出し はあ ？ 思わさ 瞬間 多かっ. あと ゼバスティアン クズ 男 設定 確か クズ けど クズ 具合 なんて ちょっと リアリティ 欠ける 気 もっと リアリティ クズ ほしかっ 思い まし."}, {"rating": 3.7, "content": "設定 リアル 実在 画家 思っ. ダリ とか ピカソ とか マグリット とか マティス とか アンディウォーホル とか. 絵 好きな人 きっと エンドロール 高まる 思う. ストーリー 思っ 違っ けど 何回 心 刺さる セリフ."}, {"rating": 3.0, "content": "久しぶり ドイツ語 話す ダニエル・ブリュール 肝心 旅 出る 長く 先 不安 けど 後半 ぐいぐい 引き込ま 最後 ほろり しまう 近代美術 知識 あんまり 正直 カミンスキー 実在 人物 思っ けど フィクション ね. ダニエル・ブリュール 演じる ジャーナリスト ゼバスティアン クズ けど 旅 進ん いく につれて カミンスキー 良き パートナー いく 姿 描き方 とても 良かっ 実は 自分 持っ 気づい ゼバスティアン 認め 虚栄 手放し 去っ いく ラスト ちょっぴり 涙. パロディー オマージュ 満載 エンドロール 近代美術 詳しかっ たら もっと 楽しかっ だろ 思っ 観 終わっ あと 余韻 とても 心地よい."}, {"rating": 3.8, "content": "グッバイ、レーニン！ 監督 主演 コンビ 帰っ くれ 10年 以上 時 経 送り出す 風変わり ロードムービー ピカソ マティス マグリット ダリ キルヒナー etc 20世紀 巨匠 達 オマージュ 捧げ 素晴らしき エンドロール アート 愛 溢れ 油彩画 中 物語 お伽 話 愛 おしかっ. マティス 最後 弟子 全盲 アーティストマヌエル・カミンスキー 自伝 書く 暗躍 ケチ 嘘つき ジャーナリスト 奇妙 ドタバタ 劇 マティス こんな 弟子 思い 全て フィクション そう カミンスキー 架空 人物 実話 もと 骨太 話 得 設定 描か 2人 男 友情 物語 シーン 油彩絵具 混ざり 合い 美しい 絵画 息づい いく. ダニエルブリュール 演じる ジャーナリスト ひたすらに クズ 野郎 けど だからこそ カミンスキー 旅路 得 大きかっ 素敵 ラスト カット 2人 先 人生 思わず クソ 野郎 きっと 前 マシ 人間 だろ カミンスキー 言っ 分から 分かっ きっと 前 進める."}, {"rating": 4.2, "content": "持た 屑 主人公. 本当に 持た 自分 認める 話. 素晴らしかっ. ダニエルブリュール 新た 魅力. チャーム 発揮 すぎ. ファン 大 画面 前. 屑 ブリュール 只々 ひれ伏す. ヨレヨレ スーツ もじゃもじゃ ヒゲ 人でなし. 品行方正 ブリュール 万 歳. 相棒 ？ カミンスキー 爺. 好々爺 真逆 いく 個性 派 けど. 最高 コンビ 最高 オブ 最高 すぎ 言葉 貧困. ちなみに 美術 芸術 詳しく 人間. 全然 楽しめ まし. 自分 価値 信じ 大切 物 って. 嘘 つい 騙し 守ろ って. 本当に 必要 ？. 大事 ？. 老いる 生き 亡霊 みたい もん っていう. 老い 目 背け 考え方 不意 突か. いい 映画 み まし. 最高 映画 体験. 一緒に 旅 まし. 風景 美術 衣装 色づか どれ 眼福."}, {"rating": 3.6, "content": "下品 非常識 軽犯罪 くらい 軽く やっ しまう アホ 主人公 味方 たい 全く 思わ 選ば 理由 正に 点 面白かっ 上記 だけ 読め ああ そういう やつ ね なんて 思っ ちゃう かも しれ 結末 導い 主人公 功労 なかなか 褒め 意味 気付かさ 言葉 良かっ. これから 観る 人 まず ロードムービー 半分 だけ 認識 おい 欲しい 動き 始める 結構 長い その間 主人公 イラ つい しまっ なかなか 中盤 展開 素直 受け止め しまっ 要注意 ファンタジー ちょっと 入っ くる 驚か."}, {"rating": 3.5, "content": "主人公 ツェルナー 妄想 現実 混ざり 合い カミンスキー 巡る 証言 食い違い 奇妙 一致 出来事 まるで ループ ゆうな 錯覚 起こす ツェルナー 行動 クズ すぎる けれど 恐らく カミンスキー 同じ 推測 テレーゼ やり取り 衝撃的 近現代 美術 元ネタ たくさん 使わ 美術 知識 深い 人 もっと 楽しめる 思う."}, {"rating": 4.6, "content": "なんだか どっか 変 映画 なぁ 笑. 話 流れ テンポ すごく 良く. 終盤 なんて もう 終わり ？. って ぐらい スパスパ 話 進む. 笑える 多々. 結構 好き タイプ ヤツ でし. 8 幕 構成 絵画 演出. すごく クセ いい. 所々 ブラックユーモア 効き. 最後 しっかり ジーンと くる …. 今作 ダニエル・ブリュール. まあ やり たい 放題 ね ww. 愛す べき バカ 全う まし. そんな 老人 カミンスキー. 友情 かなり グッと. 僕 観 回 後 劇中 登場 楽器. テルミン 演奏会. そちら とても 楽しめ. 題材 舞台 演出. 独特 映画 でし. 面白い 要点 しっかり 捉え. すごく いい 映画 でし."}, {"rating": 3.0, "content": "映画 僕 カミンスキー 旅 グッバイ ･ レーニン 監督 主演 再 タッグ 組ん 独 映画 前作 同様 嘘 喪失 再生 描写 巧 望み 通り 未来 こそ 幸せ ？ ただ こそ 生まれ うる 無限 可能性 言える 不確か 未来 悪い もん."}, {"rating": 3.9, "content": "虚構 現実 流入 現代美術 種 空疎 老い 重なる ユーモア アイロニー アートバディムービー. ピカソ 認め マティス 弟子 たる 盲目 老 画家 伝記 署名 浮つい パーティ … 20世紀 以降 美術 膨大 愛 痛烈 皮肉 老い 美 記憶 忘却 盲目 価値 反転 哀しい. 野心 溢れ 夢 男子 ブリュール ダニクレボンド ミスター・ホワイト おなじみ イェスパー・クリステンセン バディ とても いい. カミンスキー 品格 佇まい ヨーロッパ 貴族 的 雰囲気 スイス 暮らし ピカソ 気に入ら 点 作風 違え ど モデル バルテュス なー. イェスパー・クリステンセン こんな 歳 っけ ？ って くらい 見事 化け っぷり 絵の具 飛沫 飛ん ガウン 素敵. エンドロール 軽妙 引用 おもしろ 辛い 一人 アーティスト さようなら でし ああ 胸 痛い."}, {"rating": 3.8, "content": "恵比寿ガーデンシネマ 鑑賞. 観る 人 開始 数 分 主人公 嫌い だろ. 最後 愛 おしく 見える はず. 伝説 盲目 画家 カミンスキー 伝記 書い 儲けよ 青年. 彼ら 全く 違う どこか 似. ユーモア 交え ストーリ 中. 絶望 味わっ 2人 感情 自画 像 絵画 チック 演出 表し. 旅 出る 長かっ 思い. いざ 二人 旅 始まる テンポ よく 進み 鑑賞 後 何とも 言え 切ない 気持ち まし."}, {"rating": 2.7, "content": "実在 画家 思える くらい 存在 感 カミンスキー クセ 強い ツェルナー やり取り 面白かっ. ダニエル・ブリュール 演技力 泣き 真似 とか ずるく 笑っ しまう. ツェルナー だいぶ クズ けど ブリュール 観れ しまっ 感じ."}, {"rating": 3.5, "content": "抽象絵画 画家 取材 記者 話 けど 映画 自体 少し そんな 感じ 不思議 持っ 雰囲気 ブリュール なかなか クズ 男 けど 繊細 演技 上手 やっぱり 素晴らしい 逆手 取っ シーン 笑っ … w )。 多く 語ら 感じ 個人的 好き."}, {"rating": 4.3, "content": "ユーモア × ユーモア. ダニエル・ブリュール イヤ 奴 けど 演じる 毒舌 心地 良かっ. イェスパー・クリステンセン 演じる カミンスキー 虚実 定か ぬ 感じ 気持ちよく 手の平 転がさ 気分. 愛さずにいられない. 理屈 じゃ よ ね ～❤."}, {"rating": 3.4, "content": "自 欲 連れ回す つもり. 気がつけ 引っ 張り回さ. 老齢 ぼけ ？. はたまた 掌 躍ら ？. ところどころ カミンスキー 鉄則. セバスティアン 揺れ 巧妙 操る ？. 生き いく 上 棄て 喪っ. 自分 手 放っ ばかり だろ ？. アート 風景 嘘 誠 反転. お前 落とし 斧 金の斧 ？ 銀 斧 ？. 本当に 斧 持っ ？. 斧 振り落とし 方 知っ ？. 訊か ね."}, {"rating": 3.8, "content": "So hat Manuel mich gemalt Ich war früher bildschön heute ist nur noch das Bild schön .」. カミンスキ こう 描い 昔 絵 美しかっ 今 絵 だけ まだ 美しい. ちょこっと 笑える ドイツ らしい ユーモア おしゃれ 画面 日本 ご 年配 素晴らしい けども ヨーロッパ おじいちゃん おばあちゃん 味 ね いい 歳 とり方 たい."}, {"rating": 3.5, "content": "詐欺 まがい 有名 やる 野心 持っ 二人 物語. 20世紀 美術 あるある 満載 美術 好き ニヤニヤ しまう でしょ. OP ED 演出 見物."}, {"rating": 3.6, "content": "昔 有名人 自己 中 おじいちゃん 金儲け ネタ 伝記 書こ 若造. ちぐ はく 二人 元カノ 会う 旅 珍道 中 けど 心 通っ くる. 大笑い けど 微笑ましい."}, {"rating": 3.7, "content": "結構 好き 物語 転がり 出す 時間 かかる けど キャラ 曲者 揃い 楽しい エンドロール アニメ 素敵."}, {"rating": 3.5, "content": "試写会 一足 お先に. 正統派 ロードムービー ぴったり かな 印象. ヴォルフガング・ベッカー 1954年生まれ 老い 孤独 闘い 怯え 諦観 軽蔑 開き直り グランド・フィナーレ そう 老い 芸術 ヨーロッパ ついで テーマ 芸術 芸術 価値 見出す 問いかけ. だけど ひとつ 答え 準備 しない あたり かなり 狡猾 ね. グッバイ レーニン ヴォルフガング・ベッカー ダニュエル・ブリュール 再 タッグ って 話題 けど グッバイ レーニン 同様 全編 乾い 笑い ちりばめ. ついで ダニュエル・ブリュール 今 クソ 役 最高 におう くさい Nein 言わ まくり 若い ころ 朴訥 好青年 ラッシュ 頑固 レーサー 二つ星 清廉潔白 メートル 印象. カミンスキー 役 なんと 007 シリーズ ミスター・ホワイト 役 演じ イェスパー・クリステンセン びっくり 思わず 公式サイト 調べ たら デンマーク ドイツ語 英語 達者 フランス語 イタリア語 もっ 書い ブリュール いい ヨーロッパ 人 言語 能力 すごい. 早々 帰宅 ね 上映後 トークイベント 参加 会田誠 見立て よる カミンスキー モデル バルテュス だそ."}, {"rating": 3.2, "content": "盲目 画家 謎 迫る ミステリー 仕立て 面白 別に 野心家 若者 年老い 画家 旅 を通じて 老い 考え."}, {"rating": 3.8, "content": "多分 好き コメディ 要素 多く とても 楽しめ いい 言っ てる なー 思う 多々 多分 20 台 後半 30 台 くらい 人 見 聞い ほしい ？ 思っ なんか 今ひとつ 物足りなかっ いい 映画 楽しめ けど 印象 残ら 的. セバスチャン character establishment とても 丁寧 けど character development 描写 過程 少し わかり にくかっ てる わかっ けど ね. それにしても クズ ダニエル 新鮮."}, {"rating": 4.1, "content": "虚実 才覚 年齢 知能 意志 愛 感情. カミンスキー 中心 ツェルナー 狂言回し 描か 知性 老い 印象深い 映画. 様々 エピソード 中 やはり 若き テレーゼ 知的 感性 カミンスキー 才能 間 相違 自認 振り返っ 見える 一つ 分岐 大きく 離れ 軌跡 形 示す 生きる 世界 愛 美 定義 選択 消え 可能性 重 形作る 人 社会 深い ドレープ 表現 これ程 観客 包摂 しまう テーマ うねり 感嘆 ばかり. 映画 期待 たい 情報量 満たし 象徴 連絡 巧み 本当に 好み 作品. 絵 描く 人 響く 筈."}, {"rating": 3.2, "content": "グッバイ ･ レーニン 監督 ＆ 主演 鑑賞. 以下 ネタバレ. ↓. ↓. ↓. 達磨 エピソード 出 くる. エピソード 重ねる ダニエル ･ ブリュール いくつか 捨てる いくつか 捨てる 全て 捨て 姿 映画 ダニエル ･ ブリュール 象徴 ダメダメ 愛 おしく ダメダメ だって いい じゃ. いくつ 出 くる 絵画 ステキ. クズ ダメ ニンゲン そのもの 肯定 包み込ん くれ. 映画 メッセージ 重要 音楽 流れ マックス ･ リヒター ♪ On the nature of daylight ♪ 今作 流れ ２ 度 )、 都度 映画 メッセージ 思い出し しまい まし (『 メッセージ 観 後 CD 買っ 聴い 。)."}, {"rating": 4.5, "content": "実在 架空 混ざり 方 少し 戸惑っ けど 全体 雰囲気 良かっ ボブロス 懐かしかっ なあ."}, {"rating": 5.0, "content": "絵 映像 カミンスキー キャラクター 空気感 ◎. 終わり 方 終わら って 100万 回 位 思っ けど とっても 良かっ だろ. 人 人 間 空気感 伝わっ 役者 って すごい なー この間 たかが世界の終わり そう ね. ユーモア 感じ シュール 事 超 最高 センス って 感じ. 結局 カミンスキー 盲目 なぁ. 伏線 いろいろ 面白かっ なあ. 1番 好き 映画."}, {"rating": 3.5, "content": "油 画 畑 ナチュラル 感じ. カミンスキー 画 定まら. あるある 感 とても 楽しめ けど 実在 画家 ドラマ 方 本気 面白 そう …. おば 裸体 ぼやけ 美女 画 とこ ちょっと 泣け. ヨーロッパ 見る 和風 って マジで カッコ よく 見える よ ね …. エンドロール さいこ."}, {"rating": 3.3, "content": "劇中 出 来 達磨大師 弟子 話 現代 風 リメイク した お話 解釈 まし. 目 見える 全て 疑え 言う 通り カミンスキー 画家 自体 フィクション 存在 ね. 突然 現実 絵画 様 描き 変わる シーン 印象的 主人公 何度 夢 覚める シーン 攻殻機動隊 イノセンス 思い出し まし. 序盤 軽い タッチ 想像 出来 様 人生 哲学的 考え させ エンディング でし. 絵画 好き にとって エンドロール じっくり 楽しめ."}, {"rating": 3.3, "content": "意外と 男 人 方 ロマンティスト よ ねぇ ‥. 過去 女性 ずっと 思い 続ける なんて. 過去 事 割り切っ のに ね. アート 盛り込ん とても 興味深い 作風. 盲目 言動 時々 疑問 沸く けど 色々 事 教え くれ. 捨てろ って にとって. ツェルナー 評価 今 状態 抜け出し たい けれど 抜け出せ 泥沼. だけど カミンスキー 得 物 二 枚 お宝 的 絵画 だけ じゃ 筈. 理解 だろ 捨て だろ. きっと 出来 だろ 後 前 進む だけ ね."}]}