{"rating": 4.0, "description": "ロシア人 科学者 暴露 国家 ぐるみ ドーピング プーチン にとって 最悪 内部告発者 男 証言 米国人 自転車 選手 迫り アカデミー賞 候補 作品.", "spoiler_reviews": [{"rating": 3.0, "content": "一生 ドーピング なくなら 一生 オリンピック クリーン じゃ だろ 思う."}, {"rating": 4.0, "content": "おそロシア … なのは さておき. 前半 グレゴリー 語り口 軽妙 比喩 使っ 含蓄 言葉 多い 印象的."}, {"rating": 3.7, "content": "ドーピング おそロシア 話. 棚ぼた 的 流れ ドーピング どれ だけ すごい みたい 全然."}, {"rating": 4.0, "content": "骨太 にも. とにかく しか 言う. おそロシア."}, {"rating": 3.6, "content": "ラスト 語り 違和感. ドーピング アンチ ドーピング 二重思考 とか 矛盾 とか じゃなくて ただ バレ たら メダル 剥奪 世間 抹殺 トップ 脅かさ つつ 必死 隠蔽 たん じゃ ね. 唯一 理解 グリゴリー 奴隷 比喩. 話 本当 たら 選手 人たち みんな やっ てる 自分 普通 てる だけ しか 思わ. わたし たら 後ろめた バレ たら どう しよう って 不安 競技 集中 なそ. なんか すごい 話 でし."}, {"rating": 4.0, "content": "ドーピング やっ み 的 話. 二 転 三 転 おそロシア 映画. こんな 展開 予想 できん かっ わ. 監督 的 ラッキー 流れ だろ けど ね （笑）. もう オリンピック 国際大会. ロシア 選手 まとも 目 見る 事 わ. くらい 映画 暴か 内容 深刻. 倫理 メダル 優先 選手 あか. 国家 ぐるみ 行っ ロシア政府. 参加 許し IOC グダグダ. 利権 やら 威信 やら 名誉 やら どう いい 理由. オリンピック って やつ 年々 腐っ いく. 訳 反面教師. 東京五輪 ちゃんと やっ ほしいも ー けど. 今 時点 グダグダ どう やら."}, {"rating": 4.0, "content": "ロシア ドーピング 疑惑 ブチ 抜く 骨太 ドキュメンタリー. 骨太 程. 序盤 フォーゲル 監督 ドーピング 実験 ホント 序章. ドーピング 才能 努力 壁 勝て よ … … 結局 ドーピング 勝てる 奴 人 努力 よ. って 結論 終わる 思い 反 ドーピング 機関 所長 のに ドーピング 検査 すり抜け 実験 加担 陽気 オモシロ おじさん グリゴリー. 実は ロシア 真っ黒 陰謀 加担 （ る ） 明らか 怒涛 展開 見せる. ロシアの陰謀 怖 すぎる グリゴリー 同僚 実際 殺さ るし … …。. フォーゲル グリゴリー 当初 陽気 笑顔 終盤 神経 すり減らし 真顔 対比 辛 過ぎる. こん け 命 かけ のに IOC やっ よ … … 言う 感想 しか 出 こ. アカデミー賞 とっ ちゃっ てる のに ロシア IOC 世間 （ 自分 含む ） なぜ こんなにも 平然 てる. スポーツ って ？ 公正 って ？."}, {"rating": 4.0, "content": "科学者 監修 ドーピング 検査 すり抜け ？ 自分 被験者 試し みよ って 実験 はず 国家機密 レベル 命がけ とんでも 話 しまっ ドキュメンタリー. こんなに 平気 人 国家 嘘 つける サイコパス よ. グレゴリー 所長 最初 常に 上半身 裸 犬 相思相愛 陽気 ちょっと キナ 臭い おっさん 思っ たら スパイ映画 みたい 過去 持っ びっくり. スポーツ 今 同じ 目 見れ 好き スポーツ アスリート もしかして ...？ 疑っ しまう. ていう ドーピング って アスリート 中 そんなに 悪い 意識 ...？ 印象 持っ. 比べる じゃ かも けど アスリート にとって ドーピング って. アーティスト にとって 薬物 思っ. もともと 才能 自分 実験台 先 見 たく 薬 力 可能性 もっと 高め いく 的 自分 材料 マッドサイエンティスト 的 発想. アスリート ドーピング って ズル けど アーティスト ドラッグ 使っ 絵 音楽 生み出す ズル っていう 意見 人 じゃ. 疑問 アスリート ドーピング 絶対 タブー けど アーティスト ドラッグ 使う アーティスト つきもの みたい 感じ ちょっと 許容 がち. スポーツマンシップ 精神 性 違っ アーティスト 表立っ アーティストシップ 的 清廉潔白 みたい 証明 必要 ？. ドーピング 身体性 直接的 向上 けど ドラッグ 精神 操作 人 才能 薬 おかげ わかり にくい ？. とにかく いろんな 意味 目からウロコ ドキュメンタリー."}, {"rating": 4.1, "content": "謎 国 ロシア. Netflix 限定 ドキュメンタリー 勿論 ロシア 国家 ぐるみ 行なっ ドーピング 問題 概要 知っ まし 内情 経緯 知ら とにかく 驚く べき 事実 ポンポン 出 くる 実話 実写 映画化 物語 ヤマ 必要 明らか 脚色 っていう エピソード 割と 分かる けれども 本作 真っ直ぐ ドキュメンタリー のに ヤマ 個 それだけ ドーピング 問題 ヤバい しかも 個人 やっ わけ 非常 闇 深 すぎる. 当初 自分 ドーピング 抜け道 かいくぐり 結果 生まれ いく テーマ 面白い 恐らく だけ たら 話 面白く 偶然 偶然 重なる ノンフィクション こんなにも 面白い 撮れる イシンバエワ とか 涙 出場 訴え けど こんな 見 たら お前 やっ でしょ ？ って 言わ ざる ないじゃないですか 本当に 滑稽 すぎ 言葉 出 ...。. ロシア ヤバい けど IOC 闇 深い なぁ ...。."}, {"rating": 4.3, "content": "アマチュア 自転車 レーサー ドーピング 何ぞ 社会 問いかける ロシア 反 ドーピング 機関 協力 依頼 作り 始め 映画 撮影 最中 偶然 ロシア 国 ぐるみ ドーピング 判明 アマチュア レーサー 声 かけ 反 ドーピング 機関 所長 実は ロシア ドーピング 先導 張本人. 目まぐるしく 状況 移り変わり いつのまにか ロシア 国家 相手取っ 逃亡 劇 いく ドキュメンタリー. 観 方 良い 終わり 方 ゾッと ジョージオーウェル 読も 思っ."}, {"rating": 3.9, "content": "最初 30分 ドーピング やっ み 実験 あくまで 前説. 事態 とんでも 方 転がる 後 … 事実 とにかく ロシア 怖い 感想 観 終わっ 後 なんか 分から けど 殺さ そう 気 って 半分 冗談. ドーピング そのもの 怖い ドーピング 巡っ 組織 国 一丸 暗躍 隠蔽 事 怖い 何回 ロシア代表 アスリート 映像 流れる 真実 分かる につれ メダル獲得 歓喜 アスリート 様子 不気味 すら 感じ. 作品 よる ロシア政府 ドーピング 関与 証拠 1600 以上 出 らしい そんな 疑惑 まみれ 政府 重鎮 達 未だに トップ 国民 騒ぎ立て or 騒ぎ立て 恐ろしい. いっそ ドーピング 公認 とか ダメ ？. 実況 ○ ○ 選手 今回 ○ ○ 薬 投与 挑ん みたい スポンサー 紹介 感覚. 2020年 グレゴリー 来る."}, {"rating": 4.0, "content": "しゃれ 実話. 疑惑のチャンピオン 見 みる 良い."}, {"rating": 4.4, "content": "まず タイトル 素晴らしい. イカロス 蝋 固め 翼 自由自在 飛翔 能力 得る 太陽 接近 過ぎ 蝋 溶け 翼 なくなり 墜落 死 迎え wiki. 序盤 自ら ドーピング 実験 っていう ストーリー 普通 面白かっ けど 中盤 怒涛 展開 目 離せ. 自分 持っ てる スポーツ ロシア 見方 変える 力強い 映画 わ. IOC ズブズブ らしい カルテル ランド みたい 見 終わっ 後 無力感. ただ 出 くる 機関 ややこしく なんだか 分かり ずらかっ マイナス."}, {"rating": 4.2, "content": "本当に 大当たり 映画 中盤 流れ 変わっ 勢い とんでも 人間 欲 嘘 作り上げる 権力 揺らぐ 真実 深み はまっ いく リアル 恐ろし まし. 事実 ドキュメンタリー 映像 化 残せ 大きな 意味 思う 多く 人 受け止め ほしい 作品."}, {"rating": 3.8, "content": "思いがけ スケール 大きく いく 当時 報道 思い出さ 良い Netflix 制作 力 改めて 感じる."}, {"rating": 4.0, "content": "【 省略 レビュー 🇷🇺 】. 今年 アカデミー賞 長編 ドキュメンタリー映画 賞 受賞 作品. 些細な 検証 つもり ロシア ドーピング 問題 繋がっ 国家 絡み 陰謀 暴く 至る 製作 者 すれ ラッキー いい 予想 外 展開 発展 ちゃい まし 系 トンデモナイ ドキュメンタリー映画 そりゃ アカデミー賞 獲る わ 感じ 面白 衝撃. ちょうど 冬季オリンピック 期間中 作品 観 1人 勝手 憤慨 まし 笑 真面目 一生懸命 ひたすら 努力 積ん オリンピック 舞台 立っ 人 大勢 のに ドーピング 同じ 舞台 立と なんて 烏滸がまし すぎる 😡 💢. ロシア 選手 中 誠実 人 たくさん だろ 国 単位 罰せ しまう どれ だけ ロシア 国 ドーピング 関係性 根深い よく 分かる. 【 p.s. 】. 忙しく レビュー しっかり 書く 機会 無い 短め 今年 観 作品 レビュー 投稿. 暇 正式 レビュー 入れ替え きっと そんな 瞬間 訪れ でしょ. だって ね."}, {"rating": 3.6, "content": "ロシア 恐ろしい. 最近 一層. これから ロシア どう 見れ いい."}, {"rating": 4.0, "content": "ロシア 完全 アウトー. オリンピック 出 更に 根深く IOC 毒 てる. プーチン 以下 3人 びっくり くらい 悪役 顔 ハリウッド映画 錯覚 くらい 悪い 顔 こんな 顔 やつ 現実 国 トップ 想像 だけ 怖い. 主役 責任者 生き 欲しい."}, {"rating": 3.5, "content": "恐 ロシア ....... こんな ニュース 知ら. ほんと 闇 深い 絶対 変わら じゃん 先 アカデミー賞 取っ ちゃっ 関係者 殺さ 祈る."}, {"rating": 4.1, "content": "ロシア オリンピック だけ ワールドカップ 活躍 な～っ. スノーデン 観 イカロス 更に 恐ろしい. ドーピング 理由 アンチ ドーピング 機構 スポーツ 好き 僕 ショッキング 事実."}, {"rating": 3.5, "content": "国家 ぐるみ ドーピング やっ ちゃう ロシア 逆 すごい 命がけ 映画 世に 出し しまう 製作 陣 内部告発者 元 所長 すごい わ."}, {"rating": 4.0, "content": "自転車 アマチュア レーサー 自ら ドーピング ドーピング 速く ， ドーピング 検査 欺き 綺麗 体 証明 検証 ドキュメンタリー ． 体 張っ アマチュア レース 最高峰 挑む ． 事態 急変 ドーピング 問題 世界 巻き込む 大きな うねり いく ． ． ．. 協力 者 取り巻く 環境 どんどん オオゴト いき 明らか 当初 予定 方向 転換 いく 様子 目 離せ ． おそらく ドーピング 検査 簡単 欺ける けど ドーピング み けど そんなに 強く よ ， 過去 ドーピング 勝っ 選手 才能 選手 よ ． とか あたり 落とし 所 だろ ． それから 展開 いく ロシア 国家 ぐるみ ドーピング 関与 疑惑 ． イカロス 見る 限り クロ しか みえ ． これから オリンピック ロシア 選手 普通 出 だろ ． 処分 適切 だろ ． 関係者 突然 死し KGB 関与 くる あたり イメージ通り ロシア なー ． あんなに 陽気 グレゴリー 最後 鬼気 迫る インタビュー 事件 大き 物語っ てる ． 本作 信用 いい わから 現状 措置 鑑みる 大きく 外れ だろ 印象 残っ ． 観 あと 今年 ワールドカップ ロシア 快 進撃 ． ． ． チラつい しまう ． こう しまう 純粋 選手 力 活躍 疑惑 付きまとう ． 良い 解決策 だろ ． ドーピング 解禁 ．."}, {"rating": 3.6, "content": "前半 2人 仲良く ドーピング のに 後半 命 狙わ 真顔 てる 怖かっ."}, {"rating": 4.2, "content": "もう 一層 事 全員 ドーピング オリンピック やれ いい 思っ しまう."}, {"rating": 4.0, "content": "こういう 問題 映画 くれる すごい わかり やすい 問題 解決 のに ロシア 選手 参加 とか オリンピック って 結局 茶番 じゃん 思っ ロシア とても ひどいっ 思っ けど 他 国 とか やろ 思え 出来る やっ そうだ 思っ 映画 観 いろいろ 疑り深く しまっ."}, {"rating": 3.8, "content": "ドキュメンタリー って 単調 いつも 途中 飽き ちゃう けど 中盤 急 展開 やら 実話 っていう ほんとに おそロシア \"。. もう 純粋 気持ち オリンピック やら スポーツ 観戦."}, {"rating": 5.0, "content": "まじ めちゃめちゃ 面白い. RUS OAR 理由. https :// www youtube .com watch v = I 7 AvDBcBBcI. 取って ね."}, {"rating": 3.9, "content": "途中 急 展開. ナニコレスゲー って. 前半 後半 内容 ガラっと 変わる けど. どっち 興味 惹か 内容."}, {"rating": 4.2, "content": "監督 体 張り すぎ …. 実話 こそ 興味深い ほんとに 事実は小説よりも奇なり."}, {"rating": 3.0, "content": "観 たい ネットフリックス 加入 まし. 何となく 話 流れ 知っ けど 最初 役者 演じ てる 作品 思っ 観 しまっ. 中盤 転がる 状況 変わっ いく 生々し ボンヤリ ドーピング 問題 ニュース 見 時 映像 記録 残っ 衝撃. ふと 思い出し アカデミー賞 2018 ドキュメンタリー 部門 受賞 映像 探し けど 見つから 壇上 彼ら 興奮 早口 スピーチ 覚え ドキュメンタリー 観 後 授賞式 観 たら 彼ら 興奮 あらゆる 背景 重ねる 事 出来 なぁ 悔やま."}, {"rating": 4.5, "content": "ロシア 国 恐ろし 分かる. ドキュメンタリー 普段 見 けど すごい 面白かっ."}, {"rating": 3.9, "content": "最初 ドーピング 実際 やっ み 検査 通れる 実験 み まーす って 感じ のに まさかの ロシア政府 敵 回し ドキュメンタリー 思え くらい ハラハラ 作品. ロシア 怖 すぎ プーチン 怖 すぎ. 今年 W杯 もしや … ？ ？."}, {"rating": 4.0, "content": "おそロシア. 事実 小説 奇. もう ドーピング 大会 開い たら どう."}, {"rating": 4.4, "content": "自己満足 点 87点. 初めて Netflix オリジナル作品 観 まし. 観る Netflix 加入 笑. さて レビュー ご覧 てる 皆さん. 今年 平昌五輪 ロシア ドーピング 件 全 選手 出場資格 剥奪 OAR チーム 疑い 無い 選手 だけ ロシア代表 じゃ 条件 しか 出場 出来 ニュース 一 度 耳 思い. ロシア ドーピング 問題 国家 ぐるみ 関与 いた事 聞い てる 方 多い 思い. 不正 裏側 告発 人 迫っ ドキュメンタリー. はい なかなか 凄かっ …。. よく こんな 映像 残す 事 出来 感心 まし. 本当に ハラハラ. とはいえ 最初 そんな ロシア ドーピング 告発 なんて 内容 全く 無かっ 笑. 監督 アマチュア 自転車競技 選手 最初 確か 自分 憧れ 選手 ドーピング 検査 陽性反応 出 疑問 抱き. 自分 ドーピング やれ ドーピング 検査 無意味 証明 出来る みたい クレイジー 事 やる 内容 始まり. 何故 監督 ロシア ドーピング 不正 国家 規模 騒動 関わっ いっ. 言う ネタバレ 関わり 正直 あまり ネタバレ 話し たく 映画 ご 了承 下さい 笑. ただ 言える. ロシア 国家 成果 国 恐ろしく 危険 国. 僕 今 以上 ロシア 国 恐怖 抱く まし. あと 今後 オリンピック 素直 気持ち 見れ かも しれ 笑. 観 い方 興味 持っ 方 Netflix １ ヶ月 無料 体験 期間 だけ 良い 思う 観る 事 おすすめ."}, {"rating": 4.8, "content": "Netflix. アカデミー賞 ドキュメンタリー 部門 受賞. 頷ける. イカロス って タイトル まず 秀逸. ほんと すごい. まんま 全て タイトル 描い けど. 太陽 近づこ 楼 固め 羽 飛び立つ イカロス 太陽 近づき すぎ 羽 失い 落下. ほんと まんま すぎ 人間 古典 学ぶ べき たくさん けど って ずっと 人間 変わっ じゃん … って 思い まし. いやー …. 恐 ロシア よ …. 実に ロシア 国 イメージ 脱却 恐怖 描い 政策 アメリカ かなっ 思い. とにかく 国 命令 こなし 忠実 こなし 男 一度 見限ら 命 さえ 危うく いく ドラマ フィクション ノンフィクション スノーデン 思い出さ まし. かたや ロシア アメリカ 亡命 かたや アメリカ ロシア 亡命. 思っ やはり スノーデン 言葉 まし. 弁護士. 二国間 軋轢 歴史 どうしても ぬぐい きれ 思い ひとまず 映画 中 見 いき. 愛国心 こそ 国 見限ら 信じ 裏切ら 瞬間 翻し しまう って かわら っていう 印象. そりゃ そう しまう …。. こわい KGB 絡ん でる 命 危機 … って でしょ. いやー やっ べ. ロシア 昨今 いろいろ 疑わ …. こういう まことしやか 言わ てる マジ もん でしょ. 現実 小説 奇."}, {"rating": 4.5, "content": "驚愕 事実 発覚 まさかの 展開. ちょっと 最近 自転車 レース 調子 悪い ドーピング みよっ な～ 危ない リアリティ番組 的 （ 実際 前半 っぽい ） 思っ お話 進む につれ トンデモ 社会派 作品 変貌 ロシア スポーツ界 実情 ドーピング 隠し 驚き 巧妙 手口 実態 国家 ぐるみ 陰謀 渦巻く 展開 驚愕 しか ． ． ． 当事者 命 危険 見 感じ しまう 程 リアリティ スリリング 展開 身震い まし しかも オリンピック 開催 時期 タイムリー 製作 者 最初 意図 違っ かも しれ ませ ドキュメンタリー 持つ 伝える パワー 半端ない 作品 でし アカデミー賞 受賞 頷ける 社会派 ドキュメンタリー 傑作."}, {"rating": 3.4, "content": "ロシア 国家 ぐるみ ドーピング なんだろう ロシア やっ そう 勝手 イメージ 驚き けど はっきり くっきり 見せ 怖い オリンピック 真面目 関わる 全て ひと ばか てる しか 思え ロシア政府 闇 しか 感じ ちょっと わたし 難しかっ."}, {"rating": 4.7, "content": "内容 難し め けど. 展開. 入り口 出口 違い 過ぎ. おい ロシア. こんな ドキュメンタリー 観. もっと 多く 人 観 ほしい 作品."}, {"rating": 4.2, "content": "作り もんか ぐらい 上手く 出来 ドキュメンタリー 本格 スリラー ジャンル ドキュメンタリー って あんまり ドキドキ まし 東京五輪 どう やら."}, {"rating": 5.0, "content": "ドーピング やっ み 的 流れ 国家 ぐるみ ゴロゴロ すん 最高. ロシア むちゃくちゃ やろ. セレモニー インサート 意地悪 好き."}, {"rating": 5.0, "content": "ニュース ロシア 国 ぐるみ. ドーピング 暴く ドキュメンタリー. 衝撃的 すぎ 専門的 すぎ 難しく. 踏み込み すぎ … 一気に 見れん かっ. ただ めちゃくちゃ 面白い 絶対 み 方 いい. １ 人 多く 人 見る べき やし 知る べき やし. そもそも 映画 観 環境. 安全 やろ. 社長 大変 映画 絶対 観 なさい. 勧め 通勤電車 とか 立ち寄っ カフェ ちょこちょこ 見 進め 最終的 ３ 週間 かかっ …. それだけ 時間 かけて 観 ゆっくり 噛み砕け 良かっ 映画 噛み砕く 為. それだけ 時間 かかっ. ドキュメンタリー映画 専攻 現役 大学生 頃 ドキュメンタリー 観る 目. もっと 早かっ かも. ドキュメンタリー 目 衰え しまっ …. 序盤 ただ ドーピング 自転車 レース 参加 たら どう 変わる かしら ？ っていう. ちょっと 過激 ドキュメンタリー 撮り たい 監督 … はず. どんどん ロシア ドーピング 問題 巻き込ま. グレゴリー 命 懸け 告発 妻子 ロシア 残し 全て 私物 捨て 経済的 安定 捨て 僕たち 全て 暴か. 監督 自身 最初. なぜ ロシア ドーピング 研究 第一人者 グレゴリー 協力 くれる 不思議. とか 言っ けど. きっと グレゴリー 意図 巻き込ん やろ. ロシア ドーピング 告発 たく. 世 暴き たく 監督 ロードレース ドーピング ドキュメンタリー 話 受け. きっと グレゴリー 策略 思う. （ ちなみに グレゴリー って 人 WADA っていう ロシア 反 ドーピング 組織 トップ ね ）. どういう 手順 ドーピング 検査 すり抜け. 誰 絡ん どこか 指示 って. 赤裸々 語っ くれる （ 政府 闇 暴く 為 ）. すごい 引き込ま 面白い. 要は オリンピック選手 ドーピング 尿検査 WADA （ 反 ドーピング 組織 ） 中. ロシア 諜報機関 KGB 絡ん 尿 すり替え. ドーピング 様 見せ. → プーチン 指示. っていう 知ら って けど. プーチン って 元 KGB ね. 後半 くる. プーチン とか スポーツ 大臣 ムトコ とか. 国 レベル 話 どんどん 規模 大きく. グレゴリー KGB FBI 追わ 逃げ 匿い. 合間 縫っ 証言 聞き出す. 途中 グレゴリー って 嘘 ついてる じゃ ？. って 思う くらい 話 一気に 大きく ねん けど どうやら 全部 本当 みたい …. 正義 判断. 正義 政治 切り離す 必要. みんな ウソ 受け入れれ. ウソ 事実. 1666 証拠 突きつけ. 関与 否定 プーチン って …. 支持率 80% ロシア って …. 人 殺さ てる かも 知れ のに. 心臓発作 亡くなっ 本当に 心臓発作. ロシア やり かね って 状況 怖 すぎる. W杯開催国 って …. ニュース 調べ たら W杯 ドーピング 噂 出 けど 否定 てる らしい ね. もう ロシア 信じ. フェアプレー ねん. WADA ロシア 問題 なのか ？. 他 国 尿 検査 せれ 良い のに. そういう 体制 出来 もん なんか ？. まぁ そもそも. 反 ドーピング 組織 ドーピング 絡ん でる なんて 誰 思わ わ. 衝撃的. やっぱ ドキュメンタリー って 劇映画 勝る. どれ だけ ドラマ っぽい 思っ. 実際 起こっ てる やも. 今 ロシア 追わ グレゴリー. アメリカ 保護 てる そう. 家族 再会 出来."}, {"rating": 4.2, "content": "実際 ロシア 平昌五輪 出場 禁止 アカデミー 取る 納得 内容 見 終わっ 後 グリゴリー ロシア 殺さ ないか 調べ うた."}, {"rating": 3.9, "content": "事実 小説 奇 って こういう 今年 アカデミー賞 ドキュメンタリー 部門 制し 作品 最初 なるほど なるほど ～ 自分 試し いく ね ～ 思っ たら どんどん 予想外 方向 こんな ある意味 撮れ ちゃっ 思う けど 陰謀 とか 政府 汚職 とか 圧力 とか みる もう 疑い 陰謀 とか 現実 でしょ おもっ けど 観 覆さ すごい よ."}, {"rating": 4.0, "content": "テンション 凄い ドキュメンタリ やっぱり 生々し 迫力 質 違う わ 後半 画面 かなり 釘付け プーチン大統領 筆頭 組織 がらみ しかも 不正 正す はず 機関 … W杯 … かなり チャレンジング くすぐり 思い出し."}, {"rating": 4.0, "content": "注射. 自転車 選手 監督 スポーツ界 ドーピング 検査 有用 性 検証 自ら 薬物 摂取 ドーピング 検査 通過 実験 しよう きっかけ ロシア 専門家 グリゴリー・ロドチェンコフ 知り合う. ロドチェンコフ ロシア 国家主導 ドーピング 計画 関与 明らか いき 事態 フォーゲル にとって 思いがけない 方向 進ん いく. ロシア人 科学者 証言 スポーツ界 揺るがす 大規模 ドーピング 計画 一部始終 明らか いく 様子 描き 第 90回 アカデミー賞 長編ドキュメンタリー賞 受賞 Netflix オリジナル ドキュメンタリー. とんでも 話. よく グリゴリー 行き着き まし ね. スポーツ ドーピング 問題. スポーツ 好き 絶対 許せ. アームストロング 始まる. 自分 体 薬漬け. 自転車 過酷 すぎ. ロシア 根 深い. もう 国 あげ もん ね. ドーピング 検査 仕組み 知れる. ワンちゃん 印象的."}, {"rating": 4.0, "content": "ロシア ドーピング 絡ん 例えば 平昌オリンピック 選手 送れ ニュース 知っ ドキュメンタリー 描か 実態 想像 以上 酷い. 最初 ドーピング 実際 バレ 実験 アメリカ人 主人公 元 始まっ いく 展開 ひょんなことから 知り合っ ロシア人 科学者 軸 別 方向 展開 いく 事実は小説よりも奇なり 言う もし フィクション 映画 たら 脚本賞. スポーツ 言いよう ナショナリズム 煽る 以上 国威 為 勝た なけれ 要請 強く 映画 ウクライナ 侵攻 もちろん 西洋 側 見 映画 若干 言及 スポーツ 勝つ 手段 選ば ARD ドキュメンタリー 引用 コンピューター データ 分析 ガンガン 使っ どうしても サッカー 勝ち くる ドイツ だって 人 言え ドーピング だけ まし 程度. ロシア ドーピング 実態 知る 奇跡 的 ドキュメンタリー 勿論 スポーツ なぜ ドーピング 使う ジョージ・オーウェル 引用 交え 色々 考え させ 映画."}, {"rating": 3.9, "content": "ニュース プーチン 見る 怖く. やたら 犬 出 くる."}, {"rating": 4.2, "content": "Money and authority always drive them crazy 東京 五輪招致 不正 招致 疑惑 （ ？ ） ドキュメンタリー 作っ 欲しい."}, {"rating": 4.0, "content": "はじめ ドーピング って 本当に バレ 出来る ？ 監督 自ら 実践 手 詳しい 人 アドバイス 受け ドーピング いく ひょんな きっかけ ロシア ドーピング プロフェッショナル 知り合う 話し 急 加速 いき …。. ていう あらまし けど 見 たら ロシアッ って 思い ドキュメンタリー映画 面白い 中身 なかなか エキサイティング とても 良かっ."}, {"rating": 3.5, "content": "話題 見. ドキュメンタリー 鵜呑み いけ ロシア って 怖い 思っ."}, {"rating": 3.7, "content": "ドーピング 実験 はず 世界 揺るがす 告発 プーチン 逃げる サスペンス 変わっ いく 初心者 楽しく 観. こんな ニュース 観 思い出し ドキュメンタリー映画 って 思う くらい 退屈 フィクション みたい."}, {"rating": 3.5, "content": "ロシア 国家 ぐるみ ドーピング 隠蔽 暴い 衝撃的 ドキュメンタリー."}, {"rating": 4.2, "content": "自宅 NETFLIX 鑑賞. おそらく はじめて ドキュメンタリー映画 ノンフィクション 映画 もともと 好き ドキュメンタリー 役者 実際 当事者 追う 映画 はじめて かも しれ. まず 感想 子供 染み かも しれ 本当に 楽しめ ノンフィクション （ ドキュメンタリー ） 恐怖 興味 掻き立て はじめて. 一番 魅力 って ドキュメンタリー 主軸 始まり 終わり 大きく シフト 本来 こんな 感じ しまう 映画 いい 味 出し 感じる. 主人公 ヒーロー 世界的 自転車 選手 百 回 薬物 検査 パス かかわら ドーピング 告発 機 身 もっ いかに ドーピング 腐敗 競技 証明 追う 話 とても わかり やすい とっ つかみ やすい. だが 物語 大きく 大きく 展開 ロシア 国家 規模 告発 追う ドキュメンタリー 変わっ いく. シフト かなり 大きな 感じる どれ 脚本 わけ じゃ リアル シフト した先 あまりに 強大 すぎ 逆 ワクワク なるほど うんうん ええ ？ まっ てま って うそ ぉお みたい （ 伝われ ）. 逆 初め 突 掴み やすい 規模 小さめ 主軸 物語 入り やすく 登場人物 同じ 立場 スリル 感じる. ドキュメンタリー 的 シフト セオリー 恥ずかしい. とにかく ノンフィクション ドキュメンタリー 中 最も 展開 時間 短く 感じる くらい 楽しめ 映画 でし."}, {"rating": 3.8, "content": "フィクション ドキュメンタリー映画 話 展開 予想外 知ら 状態 見る 楽しめる 映画 感じ ドキュメンタリー映画 好き 捻り 効い 映画 見 い人 おすすめ 出来る 作品 思い."}, {"rating": 4.1, "content": "ドン・キャトリン グレゴリー なんで 告発 謎. 事実 すれ こわい."}, {"rating": 3.0, "content": "ホラー バイオレンス 映画 耐性 付い 僕 にとって 唯一 苦手 ジャンル ドキュメンタリー そんな 中 アカデミー長編ドキュメンタリー映画賞 受賞 作品 Netflix 観 事 早速 挑戦. 監督 アマチュア 自転車 選手 アメリカ人 ブライアン フォーゲル ロシア 科学者 力 借り 薬物 自身 パフォーマンス 上げ つつ ドーピング テスト パス 事 自ら 実験台 調査 本作 当初 設定 テーマ. 撮影中 科学者 ロシア 国家 ぐるみ ドーピング プロジェクト 参加 いた事 報道 結果的 本作 実験 どころか 歴史 的 ドーピング 疑惑 ど 真ん中 巻き込ま. 棚 出て きた ボタ餅 めちゃくちゃ デカ かっ そのまま ドキュメンタリー 撮影 続行 本作 アカデミー賞 受賞 事. ただ 解せ 前半 実験 段階 得体 知れ アメリカ アマチュア 選手 兼 映画監督 前 ドーピング 隠蔽 方法 ベラベラ 喋り まくる 科学者 危機管理 能力 低 良く 分ら 後半 窮地 立たさ 自業自得 しか 思え うーん 僕 大事 部分 聞き逃 だろ. それから もう ひとつ 気付い オリンピック 出場 ロシア 選手 約 半数 薬物 使用 言わ 多い 少ない 良く 分ら 自分 要は スポーツ 事 全然 知ら アカン （笑）. わけ 苦手 ジャンル ドキュメンタリー 克服 作戦 次 興味 お題 挑戦 たい."}, {"rating": 3.5, "content": "ドーピング に関して ドキュメンタリー映画 とにかく 怖い 映画 現実 話 作品 作っ 凄い."}, {"rating": 4.8, "content": "スーパーサイズミー 的 やっ み 奇跡的 展開 ドキュメント. 剥き出し 権力 システム 前 人間 倫理観 なんて 役 立た それでも 無邪気 笑う グレゴリー ロシア 国 悪魔 的 魅力 詰まっ."}, {"rating": 4.0, "content": "笑っ ちゃう くらい すごい 偶然 重なっ 話 どんどん 大きく 最後 …. こんなに 展開 面白い ドキュメンタリー 観 笑."}, {"rating": 4.0, "content": "ロシア 国家 ぐるみ ドーピング 迫る ドキュメンタリー ロシア 元 ラボ 所長 証言 もと 国家 的 陰謀 切り込ん いく なんとなく あらすじ 斜め読み ロシア 国 がらみ ドーピング 迫る ドキュメンタリー だろ 予備 知識 観 最初 まだ 明るく キャッキャ 言っ てる パート ところどころ 意味深 セリフ 見過ごせ なんで ロシア 所長 おっさん こんなに 協力 的 とか 生き いれ ね セリフ とか すごい 意味深 それでも 最初 パート わりかし 和気あいあい 後半 完全 スリラー 世界 突入 ロシア 闇 深さ 恐ろし 叩きつけ. 次 シーン セリフ だけ 先 流れ ちょっと 画 切り替わる 手法 多用 飽き させ 編集 なさ 他 頻繁 カット 切り替わっ 観 平坦 ドーピング なんて 誰 やっ てる セリフ 野球 陸上 アメフト 映像 かぶせ 編集 凝っ 確か あろ. ケイパー なんか どう やっ 金庫 金 奪う 視点 観る 楽しみ ドキュメンタリー どう やっ 厳重 ドーピング 検査 潜り 抜け 興味 煽り やり方 図 使っ 丁寧 説明 不 良性 感度 刺激 視点 観る 楽しみ. ロシア 国家 がらみ ドーピング 証拠 一人 証言 だけ 頼り 証人 本当に 信用 どう 揺さぶり 視聴者 しかけ くる （ そういう 要素 けど ） 観 なかなか 信用 もらえ ねぇ 思わ 証人 側 感情 移入 作り. 陸上競技 とか 十 年 記録 更新 競技 しかも 持久力 要求 瞬発力 要求 筋肉 系 競技 十 年 記録 更新 って 結構 けど そういう って 闇 深 感じる （ しか 言え ） 後 やはり プーチン 恐ろしい 奴 ドキュメンタリー 中 もはや 魔王 ぐらい 存在 後半 スリラー 要素 強大 化."}, {"rating": 4.2, "content": "ドキュメンタリー 重要 ただ ロシア 行為 恐れ 非難 他国 鑑賞 者 にとって 自国 国家 監視 止め ドーリング 限ら."}, {"rating": 4.2, "content": "これぞ ドキュメンタリー. Netflix 万歳. 撮る 題材 一転 度肝 ぬか. 監督 うらやましい. おそロシア."}, {"rating": 3.7, "content": "普段 あまり 観 ドキュメンタリー映画. 結果的 国家 規模 陰謀 話 てる けど 当初 ドーピング 体験 み みたい 話 どんな 展開 ドキュメンタリー映画 つもり 気."}, {"rating": 4.3, "content": "最初 ドーピング やっ み 的 映画 のに いつのまにか 国家 陰謀 暴く 話 フィクション 様 映画. 見応え 抜群 でし."}, {"rating": 4.0, "content": "自転車競技 憧れ 少年 大人 ドーピング 実態 自分 身体 使っ 解明 しよ たら 事態 どんどん 複雑 絡み合い 全世界 揺るがす 大 スキャンダル しまっ ドキュメンタリー. 怖いっ ソチ オリンピック ナショナリズム 高揚 装置 使い メダル 取る 政権 支持率 グングン 上がり いい ウクライナ 侵攻 事実 恐ろしかっ いま 佐藤卓己 著 ファシズム 的 公共性 読ん 差別意識 ヘイトスピーチ デモ 刺激 ナショナリズム 高揚 いっ 事実 そう ソチ オリンピック しろ ヘイトスピーチ しろ どちら 市民 言え いい 大衆 言え いい 国民 言え いい 分かり ませ 多く 人 一定 方向 一気に 揺れ動い 時 危う 示し 気."}, {"rating": 4.2, "content": "… っと. サスペンス映画 ？. 誰か フィクション 言っ くれ 〜!!!!. だって って キャプテンアメリカ 製造 一緒 よ ちょっと 薬 力 借りて かじゃ よ 超人 製造 てる 意識 持っ くれ こんな スポーツ じゃ ！！！(※ キャプテンアメリカ 大好き. 本当に あっという間 2時間 でし. 最初 和気あいあい 専門家 人達 話 聞い のに まさか スノーデン コース 行く … タイミング 良かっ 悪かっ. 陸上競技 とか 水泳 とか 身体能力 大きく 影響 競技 多い だろ. ロシア ドーピング 選手 本当に 魅力 負け それとも 国 重圧 負け …。 どちら しろ 他 国 選手 同じ 重圧 背負っ わけ 言い訳. 私自身 スポーツ 校 出身 元 スポーツマン オリンピック選手 目指す 人達 囲ま 育っ 選手 側 感情移入 しまっ なんとも 言え 気持ち まし. クスリ 頼ら たって 勝てる 人 だろ …。 努力 メダル 獲 って どうせ ドーピング てる って 思わ たら こそ 悲劇 思う 未来 ロシア人 金 メダリスト オリンピック 協会 もう一度 考え直す べき ロシア 限ら ドーピング 全て 人. 現役選手 責任 負わ 酷 けど スポーツ 未来のために 本当に 一 度 クリーン べき 思い スポーツマンシップ 考え直す べき. 【 最後 】. おそロシア ン よ. プーチン あなた 真っ黒 じゃ. アカデミー賞 とっ よかっ. もう ね もっと あげ (;´ ༎ຶ۝༎ຶ `)！ 笑."}, {"rating": 4.9, "content": "こんなに 長い ドキュメンタリー 食い入る 見 はじめての経験 かも しれ フィクション 事実 リアルタイム 公開 てる もう すごい 映画 演出 こだわり 信念 みたい 重 感じ. 真実. 知ら って 幸せ なぁ."}, {"rating": 4.2, "content": "たいして ドキュメンタリー 見 けど 見 中 1番 よかっ."}, {"rating": 3.8, "content": "導入 ラスト どんどん テイスト 変わっ かなり 壮大 闇 暴い いく 流れ. スポーツ 金メダル 五輪 栄光 ドーピング 底なし 闇. 信じ 渦 巻か いく."}, {"rating": 4.5, "content": "本当に すごい 映画. ドキュメンタリー 目指す 究極 気. ストレンジャーシングス 見 Netflix 入っ けど 良かっ. １つ 実験 作品 監督 予想 飛び出し どんどん 規模 でかく く 様 見事 過ぎる. 最初 自転車 上手く いか すごく いい 陰謀 相手 でかく 過ぎ 命 かけ ジャーナリズム 発展 意味 わからん ぐらい 惹き つけ. １つ 言う 最初 こんな なんて みたい 感じ 出す たら 最初 自転車 どうこう もうちょい 軽 め 良い かなっ 思っ けど 本来 すべて 軽く 扱え …。."}, {"rating": 4.3, "content": "本当に すごい 映画 観る べき 本当に よく 物語 本当の話 しかも 映画 公開 自体 世界 にとって とても 意味 思う."}, {"rating": 3.8, "content": "こんな 面白い ドキュメンタリー ね. 導入 想像 展開 恐怖感."}, {"rating": 5.0, "content": "衝撃 的 ドキュメンタリー. きっと 超える ドキュメンタリー 無い だろ …. ハラハラ ドキドキ. これから どう 行く だろ っていう 不安 怖い けど 続き がき 感じ. ドキュメンタリー ハマり そう. それにしても 話 つい 最近 事 驚き 隠せ …."}, {"rating": 3.5, "content": "半分 ふざけ 実験 型 ドキュメンタリー 思い 落差 恐怖 フィクション 錯覚 しまう 撮れ ちゃっ ドキュメンタリー."}, {"rating": 3.5, "content": "命 かけ 戦う 男 かっこいい ね それにしても ロシア 衝撃 すぎ."}, {"rating": 4.2, "content": "ロシア ドーピング 問題. 衝撃 的 ドキュメンタリー."}, {"rating": 4.0, "content": "Netflix 配信 観 ドキュメンタリー めちゃくちゃ 面白かっ. 元 自転車競技 やっ 監督 ランス・アームストロング ドーピング ショック 受け 自ら ドーピング みよ YouTuber ◯◯ やっ み 動画 様 軽い ノリ 始まり とんでも 展開 見せる 作品. 序盤 アメリカ アンチ ドーピング 組織 20年 以上 関わっ 男性 放つ ドーピング 検査 すり抜ける なんて 簡単 事 アメリカ アスリート みんな やっ セリフ 驚愕. のち 監督 紹介 ロシア ラボ 責任者 ロシア アスリート 99% ドーピング 証言 元 KGB 組織 ドーピング 検体 大規模 すり替え 現実 話 信じ くらい. 支持率 下がり 続け プーチン ロンドン五輪 13 個 金メダル とら 自分 ドーピング 告白 支持 率 回復 プーチン ウクライナ 進行 招い 悩む グレゴリー 独白 胸 打つ. とにかく ドーピング やり方 知ら 前半 スパイ映画 中盤 以降 テイスト 全然 違う 興味深く 観. なんとなく スポーツ選手 性善説 見 しまう 事 多い 日本人 めちゃくちゃ 考え させ. 最近 日本人 ドーピング 違反 出 来 今作 見 後 言い分 完全 信じ."}, {"rating": 4.6, "content": "ドーピング 検査 って ざる じゃ ？ 疑問 軽 め ノリ 自ら 実験台 スタート ドキュメンタリー 途中 想像 絶する ヤバい 展開 いく 企画 中止 主人公 すっと 切り替え 超 硬派 社会派 サスペンス 持っ いく 凄い プーチン 敵 回し 下手 たら 監督 消さ レベル のに. 音楽 映像 演出 面 バッチリ 決まっ かっこ 良い 手 汗 握り 一息 見れる. 凄 すぎる 最上級 ドキュメンタリー. ."}, {"rating": 4.6, "content": "ただただ 驚愕 どんな 一流 脚本 家 ストーリー 書く 思う 映像 見 素直 オリンピック 楽しめる だろ IOC 決断 ロシア 闇 感じ."}, {"rating": 3.7, "content": "ドーピング 学ん つもり 多かっ なぁ."}, {"rating": 4.0, "content": "月並み 表現 しか けど 衝撃 的 ドキュメンタリー映画 ロシア ドーピング 自体 あらためて サプライズ 大臣 プーチン 黒 ソチ 行わ KGB 関与 尿 すり替え くだり まさに スパイ映画 世界 本作 監督 ブライアン フォーゲル 一連 スキャンダル 間 めちゃくちゃ 怖かっ やろう そりゃ アカデミー賞 くらい あげ 良い."}, {"rating": 4.0, "content": "アカデミー 長編ドキュメンタリー賞 受賞作品. いやー とがり すぎ てる. ドーピング 検査 って すり抜け じゃ ？ って 発想 ドーピング 検査 機関 偉い 人 協力 もらっ 監督 自身 実際 ドーピング 自転車競技 でる って ドキュメンタリー. はず けど 途中 ロシア ドーピング 疑惑 出 協力 者 渦中 人 っていう すさまじい 展開 いく やつ そんな って …。. 途中 うわー しか 言え やつ すさまじい 映画."}, {"rating": 4.0, "content": "本当に ドーピング 速く やってみよう ー あんな 話 展開 いく ドキュメンタリー 面白い."}, {"rating": 4.3, "content": "さすが アカデミー賞 取っ だけ めちゃくちゃ スリリング ロシア 怖い なあ …."}, {"rating": 3.2, "content": "終わっ 改めて 振り返る 始まり 自転車競技 素朴 思える. 今 証人 保護 もと 命 危険 さらさ 告発 者 そもそも どう たかっ 選手 身体 保護 ？ 命 かけ. 途中 反省 ？ 質問 出 時 問題 じゃ 思え 実は 問題 根幹."}, {"rating": 3.5, "content": "最近 スポーツ科学 進化 驚く モノ 時に そういった ドキュメント 見る 度 新鮮 感動 持っ. 〝 黒い スポーツ科学 〟. ドーピング 検査 引っかから 無問題 ？. (◎-◎;). なるほど そういった 方向性. 国 ぐるみ ？. なんか ね. １ 人 殺し たら 犯罪 者 1000人 殺し たら 英雄. なんて 言葉 思い出す. 結局 ロシア 国 政治家 ペナルティ 喰らっ ？. 不謹慎 言わ 思う けれど. じゃぁ ルール 人間の記録 何処 伸びる ？. 〝 正しい 〟 方 スポーツ科学 度 すぎる （ いつぞや 水着 ？ ） アウト. 多少 倫理観 脇 置い とい. とことん 金 技術 つぎ込ん 時 人間 能力 何処 辿り 着ける ？. 見 み たい 気持ち."}, {"rating": 4.4, "content": "ドキュメンタリー映画 肝 作者 すら 意図 方向 進ん いく 話 恐ろし すぎ 驚き 連続. ロシア 見方 変わっ しまう."}, {"rating": 5.0, "content": "次々 変わる 展開 どう ？ どう ？ って 言い 見 ドキュメンタリー ほぼ 見 ただ 面白かっ って 感想 自分 どう って 感じ けど 色んな 人 勧め 事実 嘘 じゃ."}, {"rating": 3.2, "content": "ドキュメンタリー のに フィクション さながら ストーリー展開 KGB とか 言っ けど やっぱ ロシア まだまだ 奥 深 そう いい ね."}, {"rating": 4.5, "content": "奇跡 作品. ドーピング バレ 大会 使っ み 的 企画 ロシア 国家 ぐるみ ドーピング 闇 足 踏み入れ しまい 命 脅かさ しまう 話. プーチン たら ソチ五輪 支持率 上げ コンテンツ しか 薬物 アスリートバンバン 使っ メダル 爆取 りし ロシア イメージ 上げ うえ 戦争 す. なんか いろいろ 闇 み 気. 暴露 制作陣 敬意. 彼ら 無事 …."}, {"rating": 4.2, "content": "勇気 一つ 〜♩」 無謀 男 レッドブル 翼 授ける 高く 飛ぼ 人々 ドキュメンタリー. 表題 イカロス 監督 自身 ドーピング 博士 グレゴリー ロシア ＝ プーチン 薬 使用 選手. ドーピング たら 本当に 試合 勝てる のん ？ どう たら バレ ？ 素朴 疑問 スタート ドーピング 闇 辿り 着い しまう. スポーツ 国家 ぐるみ 陰謀 国威発揚 利用 振り回さ 命 危険 晒さ 状況 はっきり 言っ 異常. ロシア 組織的 ドーピング 多数 メダル もたらさ ロシア クリミア 侵攻 偶然 他人事 済まさ 重要 問題 ね."}, {"rating": 4.0, "content": "ええ こんな 話 驚愕 展開 ドンドン 引き込ま 事実 小説 奇 系 ドキュメンタリー って フィクション 時に 面白い. 最初 スーパーサイズミー ヤバイ 版 みたい 感じ ドーピング やってみよう 企画 思っ たら あれよあれよ 内 国家 ぐるみ ドーピング 事実 暴露 スノーデン みたい 話 …。 なにより ヤバイ ガチ 関係 者 どう 考え 始末 いく 点 スノーデン ヤバ く ロシア 実情 冷戦 時代 ＫＧＢ 暗躍 頃 全然 変わら 恐ろし. 真実 明らか のに とんでも 理不尽 ラスト まさに たびたび 引用 1984 世界 現実 そのもの もう アメリカ いい ロシア いい 陰謀 体質 ファシスト ばっか じゃ ねぇ 本当に 世界 嘘 ばっか よ こんな 酷 い国 二つ 上 ほう 今 仲良し とか 最悪 よ."}, {"rating": 4.0, "content": "最初 流れ まさか こんな 展開 まるで 映画 観. 最後 もう 本当に 現実 よ なあ 衝撃 恐ろし いっぱい. Netflix 見せ もらっ いい ？."}, {"rating": 4.0, "content": "ドキュメンタリー ちょっと かじっ 身 ふとした 映画 的 瞬間 カメラ 収め 喜び 忘れ 映画 演出 そんな 瞬間 沢山 カメラ 収め 一体 どう やっ 撮っ てる よ ？ 悔しく しまっ. ひとつ 文化 誰か 支配 裏 誰か 消さ 思う 自分 生き 世界 ちっさい なぁ … 思う でし."}, {"rating": 4.2, "content": "監督 自身 ドーピング 試し って 話 ロシア 国家 ぐるみ 話 発展 先 読め 実話 ドキュメンタリー 面白 なー."}, {"rating": 4.0, "content": "こりゃ あ 面白い アカデミー賞 受賞 納得 スリリング ドキュメンタリー映画. 映画 監督 アマチュア 自転車 レース 選手 ブライアン フォーゲル ロシア 反 ドーピング 機関 科学者 グリゴリー・ロドチェンコフ 指南 もと 自ら ステロイド 投与 ドーピング 検査 すり抜け レース 出場 って 話. ドキュメンタリー映画 なかなか オモロイ のに 撮影中 ドイツメディア 大々的 ロシア 国 ぐるみ ドーピング 疑惑 報道 しかも 中心人物 名 連ねる グリゴリー 劇的 展開 w. もう ロシア 版 スノーデン みたい 物騒 流れ オンパレード 時代 遡り 次々 明らか ドーピング 大国 ロシア 大罪 てか こんな サラリと Netflix 観れ いい ？ って ぐらい デカ 話 けど 当の グリゴリー 肝 据わっ てる 言う 結構 ユル く 笑える w. それにしても 五輪 ドーピング 検査 すり抜ける 巧妙 手口 疑惑のチャンピオン なんか 描か けど 比 じゃ スケール 国 絡み 陰謀 感じる 威厳 ロシア 超人 量産 工場 実態 ビビる ソチ五輪 開会 式 澄まし 顔 プーチン 怖 さっ たら w. やっぱり アスリート 目 見え 増強 効果 生む カリン塔 超神水 みたい 薬 目 眩む."}, {"rating": 4.2, "content": "ドキュメンタリー映画 そんな 観 けど 凄く 楽しめ 楽しめ 衝撃. アマチュア 選手 自転車 ドーピング 検査 引っかかる やっ みよ〜 的 話 オリンピック ロシア 国家 ぐるみ ドーピング 問題 発展 いく …. 内容 以外 言う 視覚 的 飽き させ 見せ 方 撮影 音 凄く 良く 出来 個人 的 思う 授業 ぽく 一番 良かっ 点 ドキュメンタリー いえ ど 映画 良かっ. 劇場公開 しよう … 映画館 プーチン 悪い 顔 見よ ぜ …."}, {"rating": 4.3, "content": "入っ 良かっ Netflix シリーズ どころ 騒ぎ じゃあ. 久々 ヤバい って 巡り合っ ちゃっ. 監督 自身 自転車 アマチュア 選手 ブライアン フォーゲル 自身 巧妙 ドーピング ちゃんと 公的機関 検査 判明 ？ 実験 行う ドーピング 指南 もらう べく ロシア 反 ドーピング 機関 所長 グレゴリー・ロドチェンコフ 助け 借り 最中 グレゴリー 関わっ 事件 明るみ 出て ･･･。. アカデミー賞 2018年度 長編ドキュメンタリー賞 受賞 伊達 じゃ. ホント ドキュメンタリー っす ？ っていう ぐらい 衝撃 的 内容. 前半 トーン 後半 トーン 余りに 異なっ くる 内容 是非 とか いちいち 触れ ませ 偶然 含め ドキュメンタリー 面白 詰まっ てる 思う スリ リング 珍しい だろ. 元々 スポーツファン けど スポーツ観戦 見方 変わる ぐらい 衝撃. 今年 ベスト 候補."}, {"rating": 4.1, "content": "記録. NETFLIX 字幕. 数 週間 久しぶり めちゃくちゃ おもしろい 映画 み まし 今年 映画 ベスト 級 かも 内容 あまりに アンタッチャブル すぎる だからこそ 彼ら 勇気 ものすごい."}, {"rating": 4.2, "content": "真実 とても 思え 思い たく. それほど リアル 映像作品 優れ 1本 思う. 告発 者 彼ら 努力 4 0 以下 付け いけ 気. 真実. 最後 グレゴリー 言葉 胸 突き刺さる. 自由 かなぐり捨て 真実 打ち明けよ 彼ら 祝福. 明日 自由 訪れる 心から 願っ やま."}, {"rating": 4.3, "content": "いかに スポーツ 政治 道具 よく わかる ドキュメンタリー. ロシア だけ 話 じゃ. イシンバエワ 告発 受け それでも 正当化 スピーチ 時 表情 忘れ."}, {"rating": 3.8, "content": "本当に 奇跡的 作品 後半 緊張感 すごい けど 少し 長く 感じ 内容 ヤラセ 疑っ しまう くらい 面白い Netflix 入っ てる 人 観る べき."}, {"rating": 3.5, "content": "どんどん 展開 変わる 面白かっ 最後 方 複雑 気持ち."}, {"rating": 4.0, "content": "おそロシア. 最初 ドーピング 検査 杜撰 管理 身 を以て 検証 しよ 試み だけ のに 一変 国 揺るがす 事件 解明 変わっ いく. 関わっ 人 不審 死 いく 中 海外 逃亡 成功 告発 試みる 21世紀 ？ って 感じ ホント おそロシア."}, {"rating": 4.2, "content": "ドキュメンタリー のに ドキュメンタリー 思え 想像 超える 緊張感. 最初 ドタバタ ドーピング 版 スーパーサイズミー （ 結構 好き ノリ ）. グリゴリー 好き オーウェル 1984 引用 畳み掛ける 後半 本当に ドキドキ っぱなし 不審死 証人保護プログラム マフィア 世界 ワード 続出. オリンピック 意義 スポーツ 目的 そもそも ドーピング 是非 って なんだろう 考え まし. グリゴリー 元気 生き ほしい よ."}, {"rating": 2.8, "content": "勝つ …. 思っ 人間 （ 組織 ） やる 知る のに もってこい 題材. スポーツ 栄光 まばゆい 素人 わかっ つもり ドーピング 結果 栄光 酔いしれる いや かも. 【 引用 】. たとえば ツール・ド・ フランス サイクリスト 奇跡的 耐久 力 急 頭 メロン 大 ホームラン 打者 とてつもない パワー ひとつ オリンピック 5つ メダル 獲得 のち ステロイド 使用 連邦裁判所 偽証罪 収監 女性 スプリンター まばゆい ばかり 速さ 底抜けに 明るい 笑顔 … 墜ち ワンダーガール マリオン・ジョーンズ 者 語っ 嘘 隠せる. ー BORN TO RUN."}, {"rating": 4.5, "content": "J オーウェル 愛読 上半身 裸 ロシアン 生化学者 教え 受け ステロイド 自ら 打っ ドーピング テスト すり抜ける ジャッカス みたい ノリ 次第に 身も心も 凍る 展開 変貌 北朝鮮 公衆 面前 殺人 さえ 厭わ プーチン 政権 スポーツ アスリート 大好き イシンバエワ 高飛び 感動 自分 辛い 事実 命 危険 晒さ れよ 陰謀 立ち向かっ 製作 陣 勇気 以上 感動 無事 今 祈る ばかり )。 渾身 ドキュメンタリー."}, {"rating": 5.0, "content": "Outstanding and breathtakingly amazing. At the beginning this movie reminded me of Supersize me \".. Then again the the me changes in the middle of the story.. the very strong connection between politics and sports especially Olympics is well shown throughout the movie. Very impress ed by the way the movie criticizing Russia. This movie proved that documentary movies are not boring and dull but they could be very very thrilling and moving. 満点. こんな にも 刺激的 面白い ドキュメンタリー Netflix みれる なんて. あ １ ９ ８ ４ もう一度 読も."}, {"rating": 4.0, "content": "こないだ 平昌 思っ けど もう オリンピック って 政治 嫌 絡ん しまう ね それでも クリーン 不正 オリンピック 作ろ 頑張っ てる 人たち 絶句 事実 次々 目 前 暴か いく ノンフィクション 怖い 完全 フィクション 展開 運び のに おとな ガチドン 引き ガチ 動揺 てる 表情 なんて なかなか 見れ よ."}, {"rating": 4.1, "content": "本当に がらっと 世界 変わる 感じ. ネットメディア 勢い 情報公開 やすさ 威力 まざまざ 見せ 感じ. プーチン こんなにも わかり やすく 批判 メディア 限ら. 物語 伝え方 うまく 当事者意識 抱き やすい."}, {"rating": 4.0, "content": "作ろ 思っ 作品 作れ ロシア 国家体制 小説 1984 なぞらえ 描写 不気味 底 知れ 際立っ."}, {"rating": 3.5, "content": "ドーピング 版 スーパーサイズミー 思っ たら 後半 全く 違っ. もう 後半 怖っ しか 言い."}, {"rating": 4.0, "content": "フィクション 点 究極 ホラー フィルム. 内容 デカ すぎる 分 ドキュメンタリー 過剰 演出 違和感. ロシア 行っ み たかっ けど 怖く しまっ …."}, {"rating": 4.0, "content": "壮絶 ドキュメンタリー 偶然 生ん 奇跡 べき そりゃ アカデミー賞 とる わ. 自転車 レース やら ロシア ドーピング 暴い ロドチェンコフ 氏 もしか たら 最後の言葉 伝え 作品 かも しれ. だが 同時に 思い出さ ロドチェンコフ 氏 語っ 真実 分から 殆ど WADA 調査 裏 取れ てる 真相 闇 中 オーウェル 1984 朗読 演出 真実 っぽく 見せる のに 一役 買っ てる 言うまでもない."}, {"rating": 4.1, "content": "ドキュメンタリー けど 予想外 展開 演出 上手 むしろ リアリティ 感じ しまう. 最近 シークレット レース 読ん 選手 側 視点 ドーピング 知っ 作品 楽しむ 助け かも."}, {"rating": 4.2, "content": "ドキュメンタリー映画 こんなに ハラハラ した 初めて. ヤバい 作品."}, {"rating": 3.9, "content": "なんて 言う ドキュメンタリー 作品 よ 思っ 前半 後半 全く テイスト 違う. 前半 自転車競技 選手 監督 アームストロング ドーピング 事件 触発 自ら ドーピング バレ 様 為 助言 求め 実践 所謂 体 張っ ドキュメンタリー. 一方 後半 過去 半 ドーピング 誤魔化し メダル 得 調べる 内 旧 KGB 関与 疑わ 不審 死亡 事故 事 分かっ .,,,、 もう 一人 主要 登場人物 ロドチェンコフ 行きがかり 上告 発する 事 ....。. いやいや 最初 ジャッカス 真面目 版 思う 展開 後半 恐ろしく 来 ロドチェンコフ 露 工作員 暗殺 じゃ. 偶然 瞬間 撮り きっ 事 素晴らしい 思っ. 最後 オチ おいおい 気持ち ロドチェンコフ 独白 納得 しか オススメ."}, {"rating": 3.8, "content": "序盤 自転車 小さく 見える 中盤 怒涛 展開 ロシア 組織的 陰謀 恐ろしい."}, {"rating": 4.5, "content": "まさかの 逆 スノーデン 展開 びっくり しかも 当初 そんな つもり のに っていう すごい もっと 言う そもそも 試み 自体 めちゃくちゃ けど. ロシア って こんなに ヤバい 国 衝撃 なんとなく 知っ けど 想像 以上 ヤバい. オリンピック クラス デカ い大 会 国威発揚 的 側面 いまだに 驚い."}, {"rating": 4.0, "content": "以前 観 面白かっ 同じ ネットフリックス ドキュメンタリー くすぐり 同じ 構造 けど 最終的 相対 敵 世界 中 最上位 ヤバイ んで かなり スリル."}, {"rating": 4.7, "content": "劇映画 ドキュメンタリー. ドーピング ロードレース たら どう ？ 検証 始まっ のに 中盤 検証 協力 くれ ロシア人 グリゴリー ロシア 国家 ぐるみ ドーピング 事件 関わっ いた事 状況 一変 グリゴリー FSB 命 狙わ はめ. 命からがら アメリカ 亡命 グリゴリー 口 語ら 国家 ぐるみ 事件 驚愕 真実. ロシア 国 巨大 故に 国 1つ まとめる 並大抵 事 多種 多様 民族 文化 混ざり 1つ 国 事 本来 信じ くらい 歪. そんな 国 まとめる 必要 強力 指導 者 全 国民 １つ 方向 向く 事 つまり 独裁 者 愛国心 必要 プーチン 絶対 的 ツァーリ 置く 事 国 １つ 事 だから 権威 歯向かう 者 絶対 容赦 暗殺 不正選挙 情報操作 厭わ. 愛国心 重要 愛国心 一種 カルト 宗教 的 信仰 心 今 世界中 ナショナリスト ポピュリスト 使う 手法 愛国心 高める 民族的優越 性 証明 外部 敵 作り出す 事 最も 効果 的 アメリカ イギリス フランス ユダヤ チェチェン ウクライナ バルト三国 ジョージア ヘイト 撒き 散らし 戦争 仕掛ける 国家 連帯感 高める だから ロシア政府 テロ 自作自演 戦争 領土 拡張 目指す. 世界中 震撼 ロシア ドーピング 事件 KGB 後継 組織 FSB 利用 国家 ドーピング 主導 事件 ソチオリンピック 愛国心 高める 絶好 機会 である 場 プーチン 見逃す はず オリンピック 他国 選手 駆逐 すれ ロシア 民族 優越 性 示す 絶好 機会 こうして ロシア 長い間 ドーピング 行っ ドーピング 発覚 ドーピング 発覚 後 平昌オリンピック メダル 数 大きく 減らす 事 ロシア 悪事 白日 下 晒さ. 一部始終 描か ドキュメンタリー 本作 太陽 = プーチン 近付き 過ぎ 命 脅かさ 転落 グレゴリー まさに イカロス 映画 鑑賞 ふと 同じ 事 最近 日本 起こっ 感じ 森友 問題 籠池 被告 まさに グレゴリー 権力 近付き 不正 働い 結果 権力 見捨て 異様 長期 拘留 プーチン 凄み 映画 安倍 十分 重なる 部分 決して 他人事. 劇映画 的 演出 展開 飽きる 事 最後 鑑賞 ラスト かなり 不穏 モヤモヤ 終わる 正体 映画 2つ 疑問 深く 追求 点 だろ なぜ IOC WADA 勧告 関わら ロシア 次期 オリンピック 参加 部分的 認め ？. 一体 ロシア 選手 知っ ？. 2つ 疑問 映画 触れ 最後 少し 言及 以上 語ら まるで 以上 近付い たら 自分 イカロス しまう. IOC 清廉 潔白 組織 事 色々 噂 ロシア 何らかの 取り引き 有る たら 大 問題 98% 言わ 選手 関与 問題 もし 検査 不正 ドーピング 政府 勝手 選手 知っ やっ すれ 国家 存亡 関わる 政府 名誉 ロシア 民族 名誉 翼 剥がれ 地 堕ちる 少数民族 離反 決定的 だろ. ロシア だけ 後ろ 深い闇 深淵 覗く 事 恐ろしい 作品."}, {"rating": 5.0, "content": "ソチ ロンドン 北京 1968年 遡る ロシア 反 ドーピング なんて 存在. 満点 アカデミー賞 最優秀 ドキュメンタリー 受賞 だけ とある ドキュメンタリー 企画 交流 ロシア 屈指 ドーピング 専門家 撮影中 偶然 ロシア 大 ドーピング 発覚 ニュース 飛び込み 暗殺 おかしく スノーデン 級 重要 人物 明らか いく 様 リアルタイム 収め 話. なんとなく 風化 つつ けど 本来 (？) ドーピング 控える べき 母国 開催 ソチ五輪 ロシア当局 あまり やり たい 放題 ぶり スポーツ 冒涜 ぶり 改めて 作品 知る 今年 平昌五輪 ロシア人選手 個人 出場 すら 甘く 感じる ロシア 五輪 並ぶ 権威 スポーツ大会 サッカーワールドカップ 開催 とか ちゃんちゃらおかしい わかる 出場 ロシア 選手 かわいそう いい 思う けど ロシア 世界大会 開催 全 スポーツ 今後 一切 無し いい 思う 少なくとも シラ 切り通し プーチン大統領 目 黒い. ドキュメンタリー にとって 最も 重要 作品 じゃ 見 瞬間 映っ どう これぞ 奇跡 ドキュメンタリー."}, {"rating": 3.5, "content": "Netflix 視聴 2回目. 今年 アカデミー 長編ドキュメンタリー賞. 監督 アメリカ人 ブライアン フォーゲル アマチュア レース 出場 自転車 選手 顔 持つ ドーピング レース 出場 たら どう っていう 話. 後半 スポーツの歴史 揺るがす 話 変わっ いく. 映画 関係. 昔 記事 ドーピング 選手. なぜ ドーピング 話 聞く. 答え みんな てる 俺 だけ 不平等 発言. ロシア オリンピック 不参加 ニュース 話 よく 知っ. 個人的 盛り上がら. だが. アメリカ 視点 描い 事実 じゃ ない分 かも しれ. こう いっ 作品 必ず 映像 化 公表 す べき 作品."}, {"rating": 4.0, "content": "第 90回 アカデミー賞 長編ドキュメンタリー賞. ロシア人 科学者 証言 スポーツ界 揺るがす 大規模 ドーピング 計画 一部始終 明らか いく 様子 描く ドキュメンタリー. 前半 自転車 選手 監督 自ら 薬物 摂取 ドーピング 検査 通過 実験 しよう 後半 実験 思わ ぬ 事態 発生 展開 緊張感 半端. 裏 舞台 生々しく 描か ロシア 選手 大半 ドーピング 事実 驚き. ドーピング 隠す 巧妙 手口 驚き 国家 ぐるみ 陰謀 衝撃 的 でし. 信じ よい か分 なくなり. ロシア 選手 見る 目 変わり まし ...。."}, {"rating": 3.9, "content": "国内 ドキュメンタリー なるべく 素材 手 つけ 尊ば 気 海外 超 速 進行 ふんだんに 派手 演出 編集 飽きる 個人的 嫌い じゃ. ドーピング 効果 体感 自ら 身体 人体実験 自転車 選手 監督 あれよあれよ 間 国際 的 大 問題 渦中 投げ込ま いく. 普通 考えれ 筋書き だろ けれど 文春砲 ぬ ネトフリ 砲 今後 過激 いく 間違い."}, {"rating": 3.7, "content": "アカデミー賞 長編 ドキュメンタリー映画 賞 受賞 ロシア 悪事 暴い アメリカ 作品. 事実 すごい けど アメリカ 側 視点 これだけ 真実 受け止め しまう 危険 気. あくまで 監督 追っ 視点 作品 わかっ けど ロシア だけ 問題 少々 消化不良 ぎみ. そもそも 報道 だって 事実 違う 一面 しか とらえ 鵜呑み 人 少なからず わけ 真実 言わ 自分 目 見 確かめ 色々 意見 方 いい 個人的 思っ てる. ともあれ こんな リスキー 作品 づくり Netflix 財力 感服."}, {"rating": 3.8, "content": "骨太 ドキュメンタリー. 世界 敵 回す って かっこいい よ ね （ 中二病 ）."}, {"rating": 4.3, "content": "あらすじ ドーピング 暴く 自ら ドーピング … みたい 書か 身体 張っ ドキュメンタリー 思っ …. そんな マクラ じゃ 氷山の一角 どころか 一 粒. ドーピング アドバイザー くれ おじさん 関わっ せい （ おかげ ？ ） ドキュメンタリー とんでも 方向 進む. とんでも 方向 進み っぷり 観 驚愕 ほしい 詳細 書か 事実 小説 奇 完全 記録 観 感じ いくつか. アドバイザー ロシア人 おじさん （ グリゴリー・ロドチェンコフ ） 作品 本当 主人公 けれど 登場 時 胡散臭い Skype 使い方 ままならない うえ 毎回 画面 映る 姿 上半身 裸 発言 テキ トー 信頼 口ぶり 他 人 アドバイザー 変え たら ？ 進言. フィクション 裏切り フラグ 立ち まくり だし ペテン師 フラグ バタバタ はためい リアル そんな テンプレート 起こら かわり 想像 事 起こる. トラブル 発生 直後 電話 出 とか パニック 時 Skype カメラ 無視 ほぼ 映っ とか プーチン 殺さ 発言 とか 夜中 誰か 敷地内 … とか 友達 突然 心臓発作 死亡 とか ぜんぶ 芝居 ？ 演出 ？ ？ 思う シーン ばんばん チープ 芝居 みえ それら 全部 マジ 本気 書い マジ マジ 卍 おそロシア 都度 都度 知る ワケ 視聴者 こんな サスペンス 状況 陥る 人 って 本当に こんな リアクション …. プーチン 筆頭 悪役 人 全員 漏れ 悪い 顔 てる ドキュメンタリー のに キャスティング ？ って 聞き たく. あまりに 根深く 深い闇 事実 知る 人たち 表彰 モノ いい 表情 愕然 演技 じゃ のに 演技 みたい 絶望 って そう ゆう顔 ね って 知る. ドキュメンタリー 劇的 展開 ところが だろ 思う 逆 こんな えげつない 脚本 そうそう 書け 編集 演出 どうにか レベル. リオ五輪 直前 ロシア ドーピング 問題 裏 こんな ドラマチック 命がけ 告発 なんて まったく 知ら. 今 現在進行形 命 危険 さらさ 陽気 おじさん 勇気 みんな 知っ 方 いい. 観 ましょ."}, {"rating": 4.5, "content": "凄い 緊迫感 前半 半分 普通 後半 一変 凄い 緊迫感 ロシア 暗殺 相次ぐ 今 観る ここに 登場 人たち 心配."}, {"rating": 3.7, "content": "ドーピング 1984年 小説 テーマ 作品. 最初 自転車 レース ドーピング 実際 挑戦 ロシア 機関 属し 人物 接触 ドーピング しながら 検査 引っかから 技術 論 実際 ドーピング 効果 話 中盤 ガラリ 空気 変わる. つまり ロシア ドーピング 歴史 ドキュメンタリー 変わっ しまい 自転車 レース 話 無くなっ しまう. 少々 残念 ドキュメンタリー映画 切迫 場面 後半 多々 現実 リンク 告発 一見 価値."}, {"rating": 4.0, "content": "淡々 追っ わけ 渦 飛び込ん 問題 根本 暴い いく しかも 命がけ. 最初 ドーピング 隠し 自転車 レース 出る だけ 思っ たら vs ロシア 発展. アカデミー賞 受賞 納得 力作."}, {"rating": 3.0, "content": "ドーピング 版 スーパーサイズ・ミー 始まり 一転 国家 絡む 大変 方向 転がっ いき …。 意表 突か 展開 度肝 突か 最高 ドキュメンタリー 作品."}, {"rating": 3.4, "content": "映画 観る 国家 級 ニュース 情報源 密接 てる ドキュメンタリー 珍しく ？ すごい よ えっ おっさん こんな 言っ いい ？ とう ドキドキ 続く 鳥肌 たつ よ."}, {"rating": 4.0, "content": "俺 ドーピング たら ランス・アームストロング みたい 自転車 早く なれ っ な！ ？ 最初 軽い 感じ ドキュメンタリー 事態 一連 ロシア 国家 ぐるみ ドーピング 騒動 核心 … … ロシア 怖い っす."}, {"rating": 4.5, "content": "すご すぎる 奇跡 的 ドキュメンタリー ホラー映画 プーチン 敵 回し たら どう … ？ 恐怖 しか."}, {"rating": 4.3, "content": "監督 自身 ドーピング 使い. 成果 出る 的 ノリ. 反 ドーピング 機関 ロドチェコフ 協力 もらう 内 国家 巻き込む スキャンダル 発展 行く. 最初 登場人物 おかげ 明るい 展開 シリアス 展開 く につれ 見 こっち 誰か 狙わ じゃ 無い だろ 思う くらい 緊迫. ドーピング すり替え シーン サスペンス 犯罪 映画 見 緊張 感. プーチン 恐い."}, {"rating": 4.1, "content": "ドーピング 問題 調べ いく 想像 超える 陰謀 明らか ロシア 闇 深 ドキュメンタリー. ロシア … おそロシア …."}, {"rating": 4.0, "content": "なかなか. ドーピング たら どれ くらい 効果 出る ？ 実験 筈 まさかの 国家 スキャンダル ドキュメンタリー 変容 いく 様 スリル. 渦中 人 ロシア ラボ 所長 すごく 良い キャラ 憎め 最初 明るく 人懐っこい ちょっと 変 面白 おじさん 段々 シリアス いく 恐ろしく KGB FSB 関与 ドーピング 手口 まるで ミステリー 犯行 手口 解説 鮮やか 言う べき. 監督 制作 側 にとって 題材 面白く ラッキー かも しれ 未だ 20世紀 的 国家主義 的 イデオロギー 縛ら 大国 ロシア 見る につけ これから こういう 世の中 続い いく だろ 思い 残念 気持ち."}, {"rating": 5.0, "content": "‪ アカデミー賞 長編ドキュメンタリー賞 受賞 納得 自分 家族 経済 犠牲 命 かけて 国家 ぐるみ ドーピング 告発 それでも つい 最近 圧倒的 支持 再選 プーチン大統領 まだ 監視 下 家族 会え 告発 者 どこか 国 似 。。‬."}, {"rating": 4.2, "content": "まさに 国家 闇 闇 見. 告発 果たして 人生 にとって 最良 選択 わから."}, {"rating": 3.8, "content": "ドーピング 大会 出 みよ 的 ノリ 一転 指導 くれ ロドチェンコフ 実は ヤバい 奴 っていう ガチ すぎる ドキュメンタリー. かなり 早い 段階 スポーツ界 揺るがす リアルテイスト 変わっ ちゃ. 物語 動き 始め たら 最後 あまりに 異様 世界 ドキュメンタリー 事 忘れ しまう 実際 ニュース 映像 流れる たび 現実世界 起き 出来事 意識 引き戻さ. あまりに 深 すぎる ロシア 闇 世界 表側 構成要素 含ま 気持ち 悪い 恐怖 しか."}, {"rating": 3.4, "content": "後半 展開 ヤバい. 最後 ちょっと モヤモヤ けど 非常 面白い ドキュメンタリー."}, {"rating": 3.9, "content": "スポーツ ドーピング 実態 暴く ドキュメンタリー はず 中盤 ロシア 国 対峙 サスペンス いっ. こんなに 面白い ドキュメンタリー 作品 初めて 観."}, {"rating": 3.3, "content": "番組 作る って すごい なー 話 ロシア ドーピング 集中 けど 序盤 みんな やっ てる 言わ そういう 世界 実感 ロシア 以外 ぜひ 追及 ほしい プーチン ウラッ 怖 すぎる."}, {"rating": 3.6, "content": "見どころ もちろん 後半 ロシア 国家 ぐるみ ドーピング 暴か いく パート （ プーチン 映る 否応 無し 緊張感 高まっ ずるい くらい おもしろい ） 自分 ステロイド 投与 検証 前半 パート わり サラッと 流れ たとえ 僕 今 21歳 ありったけ 薬 使っ （ 先頭 集団 ） きっと 勝て 弱音 本音 なかなか 残酷 真実 思い まし ドーピング ある程度 有用 けど それだけ じゃ 才能 覆せ 結局 素質 大事 って つらい ね …. ところで 途中 挟ま アニメーション テイスト とても 良かっ 絵柄 トラディショナル ホラー 風味 中編 アニメ 見 たい."}, {"rating": 4.1, "content": "すごい モノ 観. 気分. Netflix 入っ てる 人 必見. 始まり 監督 自身 ドーピング やっ み 体 変化 記録 ドーピング 版 スーパーサイズミー ドーピング やっ み 的 正直 しょ ー 企画 始まる. 終わっ いれ いかにも Netflix そう ドキュメンタリー映画 だろ. 監督 ドーピング 指南 役 ロシア ドーピング 検査 機関 所長 グリゴリー 協力 依頼 様々 指導 受ける. 時 同じく ドイツ テレビ局 ロシア 五輪 選手 ドーピング 問題 スッパ 抜く グリゴリー 大きく 関与. 映画 とんでも 方向 転がり 出す. 中盤 告発 国外 亡命 暗殺 告解 スパイ映画 かく 展開 続く. 問題 明るみ 直後 心臓発作 グリゴリー 友人 死ん しまう シーン 背筋 凍っ まさに おそロシア. 国 陰謀 精神病院 入れ ドーピング 知識 持つ プーチン 直々 解放 ドーピング 機関 所長 就任 グリゴリー 過去 国 威信 だけ 全て 選手 綺麗 尿 KGB 保管 俄 信じ 次々 暴露 いく. 全て フィクション ドキュメンタリー 事実 最も 恐ろしい. おそらく 監督 プロデューサー 誰 一人 こんな 映画 思わ だろ. だが 時として 事実 フィクション 凌駕. ドーピング 問題 ロシア 国. いくつ 闇 重なり合い 完全 解明 日 訪れ かも しれ. だが 深 すぎる 闇 少し 光 差す 願わ. ラストシーン 寂寥感 なんとも 言え 余韻 残す 映画 後 平昌五輪 ロシア 選手 大半 参加 出来 記憶 新しい."}, {"rating": 4.4, "content": "ランス・アームストロングのドーピング問題 映画化 疑惑のチャンピオン 観 流れ チェック ドーピング 検査 すり抜ける 方法 ロシア プロ 頼み いわゆる ドーピング やっ み 監督 映画化 しよう ロシア 五輪出場 停止 騒動 報じ 国家 ぐるみ ドーピング 事件 暴く 扉 開く. ドキュメンタリー 観る 例える 監督 サイコロ 振る 目 出る わから 追っ いく よって 1 ～ 6 いずれ 帰着 予想 つく 今作 サイコロ 坂 下り はじめ 止まる 転がっ 粉々 しまう 冒頭 ヘラヘラ ケツ 注射 打っ 頃 終盤 近く 懐かしく."}, {"rating": 5.0, "content": "フィクション ドキュメンタリ 違い 史実 画面 どちら 側."}, {"rating": 4.0, "content": "途中 見せ ‥ 困惑 些細な 実験 壮大 事件 発展 いく. ロシア 国 闇 感じる ドキュメンタリー 作品. 2014年 ロシア ソチ五輪 過去最高 メダル 数 獲得 当時 下降 気味 プーチン 支持率 回復 語ら ‥. ドーピング 誰がため ？. 詰まる おそロシア."}, {"rating": 3.5, "content": "ドーピング 漬け 国 …. もう ロシア人 競技 そう しか 見え しまっ."}, {"rating": 4.0, "content": "ロシア 無茶苦茶. ◯ 国家 はっきり わかっ しまう ソ連 時代 変わっ わけ. 自分 他 国 腐っ 性善説 信じ たい …. 実話 だけ ホラー ホラー映画 ホント. 監督 自身 思わ ぬ 結末 偶然 言え 奇跡 副産物 言わ ざる おえ."}, {"rating": 4.0, "content": "制作 裏側 気 そもそも Netflix 出資 撮り 始め いつ 物語 ロシア ドーピング 問題 シフト いっ 仮に 偶然の産物 それなり しっかり 予算 使っ ロケ 組ん. 物凄い 撮れ CG 説明 的 演出 目立つ 実は シーン ライブ 感 弱い 敢えて 廃 テンポ 上げ 視聴者 意識. 結果的 ドイツ 報道 暴か ロシア ドーピング 問題 平昌五輪 影響 与え 先日 大統領選 プーチン 再選 )。 森友 改竄 新聞社 スクープ ジャーナリズム 風化 けれども 国家 社会 カンフル剤 機能 持ち 続け."}, {"rating": 4.0, "content": "アマチュア 自転車競技 選手 ブライアン フォーゲル 監督 ドーピング 問題 真っ向 対峙 衝撃 ドキュメンタリー 本年度 アカデミー賞 長編ドキュメンタリー賞 受賞 作. ドーピング 検閲 目 騙せ るか 疑問 自ら 競技 パフォーマンス 薬物 向上 実験 始め フォーゲル 実験 伴い プロ 視点 必要 判断 ロシア反ドーピング機関 所長 グリゴリー・ロドチェンコフ 協力 仰い ドイツ ロシア 国家 がらみ ドーピング 操作 行なっ 報道 なんと ロドチェンコフ 問題 関与 ...。. まるで 映画 出来事 息 呑む 今 誰 見 ドキュメンタリー 傑作 仕上がっ 誰 こんな 展開 撮影 予知 展開 誰 監督 びっくり はず （笑）. 冒頭 監督 自ら ドーピング 体験 様子 実況 くれる ちょうど 例 報道 出て 完全 サスペンス フル 作品 変貌 命 危険 顧み ロシア 内情 告発 ロドチェンコフ フォーゲル 支援 アメリカ 亡命 試みよ その間 何人 要人 実際 不審者 遂げ 心臓発作 報道 いや はや 正直 そんな 信じ 難い ...！ ちょっと 怖 すぎ. 国家 挙げて 施策 取り組ん 来 疑い もう レベル 行く 根深 すぎ 諸悪の根源 叩き 潰す 難しい よ ね ...。 報道 思考 ドーピング いかに やめる ドーピング いかに 隠す 至る 恐ろしい ...。. 本来 目的 逸脱 どうにか 勝利 どんな 手段 厭わ 本当に 悲しい 人生 かけて 競技 情熱 注い 来 アスリート 努力 一 度 ドーピング 水の泡 ロシア 優れ 選手 たくさん こんな 報道 出 しまっ たら 誰 うがっ 視点 しか 観客 見 残念 極まりない ね. 命 かけて 告発 ロドチェンコフ 氏 フォーゲル 監督 やりとり 前半 後半 全く 違う 国籍 違え ど 一つ 信念 共有 二人 間 本物 絆 芽生える 瞬間 垣間見 胸熱 でし ...！ 本作 描か 紛れ 無い 本物 姿 ばかり ある意味 思いがけ こんな 歴史的 場面 立ち会う フォーゲル 監督 強 運 編集 仕方 使用 資料 映像 説得 力 ばかり. 見応え たっぷり 奇跡 ドキュメンタリー でし こんな 作品 10年 一 度 どころか もう 二度と 現れ かも ...。."}, {"rating": 4.5, "content": "こいつ スゲェ. 監督 自身 まさか 超絶 展開 なんて 思い よら だろ w. もし 映画 企画 無かっ たら ロシア ドーピング 問題 真実 明るみ 出る 無かっ ？ ？."}, {"rating": 3.5, "content": "イカロス 翼 手 空 飛び 太陽 近づき すぎ 翼 失い 死ん. ロシア 国家 ぐるみ ドーピング ドキュメンタリー 如何 ロシア アスリート ドーピング 検査 クリア 尿 ロンダリング スキーム 尿 ソムリエ 告白. ドーピング メダル とっ 嬉しい ？ 思っ けど インタビュアー 本人 ドーピング プログラム やっ シーン 見る ドーピング なかなか 大変 そう 頑張っ ドーピング かい そう. おそロシア あぁ おそロシア おそロシア. アンチ ドーピング 機構 隣 建物 まさか ね …."}, {"rating": 4.5, "content": "OAR 表記 キョトン .. ロシア 国 平昌冬季五輪 参加資格 一個人 ロシア 出身 オリンピック アスリート 条件 参加 らしい .. つい ４ 年 前 主催 国 のに .. それでも 沢山 ロシア 応援団 旗 振っ 一所懸命 応援 光景 違和感 映画 違和感 正体 わかっ. ドーピング テスト いかに 無意味 監督 自身 ドーピング 専門家 助言 通り 薬物 投与 続け 自転車 レース 証明 スーパー サイズ ミー 的 話 はず ... KGB 殺さ かね ロシア 科学者 亡命 国 ぐるみ ドーピング 疑惑 暴く 家族 名誉 捨て去っ しまっ ロシア人 科学者 戦い 物語."}, {"rating": 3.8, "content": "グレゴリーロドチェンコフ 今 知り たい ドーピング 無縁 すぎる 人生 なんとも … って 感じ けど スポーツ 本来 目的 … って 思っ しまい まし. 選手 だって ドーピング 強く たい とか 思う よ ね. 東京オリンピック メダル 期待 日本 ミラモン 見 もらっ 気 つけ 頂き たい 為 メダル だろ ね ？ 国家 ブランディング オリンピック やめ ちまえ ガチ 思っ しまい まし."}, {"rating": 4.0, "content": "映画 見 たく NETFLIX 入会 タイミング いい 目 付け所 いい 嗅覚 なんと 素晴らしい 製作 陣 感嘆. 前半 いかに バレ ドーピング 追いかける ドキュメンタリー ところが ひょんなことから 後半 ドーピング やり方 教え くれ グレゴリー フォーカス 移り ロシアの陰謀 解明 つながっ いく. まさに おそロシア. 本当に よく ドキュメンタリー映画 でし."}, {"rating": 4.0, "content": "おそロシア. 凄い 話 ドキュメンタリー っていう すごい. グレゴリー ご 家族 心配."}, {"rating": 3.9, "content": "ロシア 版 スノーデン. 1秒 目 離せ 手 汗 握る ドキュメンタリー 配信 なんて さすが Netflix オリジナル. アームストロング ドーピング 検査 一 度 引っかから 禁止薬物 使い 続け 事 注目 ドーピング 検査 欠陥 暴く ドキュメンタリー 作る 為 自ら 実験台 フォーゲル. ロシア 検査 機関 勤め ロシア人 科学者 グレゴリー・ロドチェンコフ 協力 求めて 撮影 進ん 行く それだけ はず. だが グレゴリー ロシア オリンピック 出場 出来 国家 ぐるみ ドーピング 重要 人物 為 思わ ぬ 形 プーチン ロシア政府 追わ 科学者 裏側 カメラ 追っ 行く 俺 消さ かも 知れ 冗談 最初 発言 科学者 ....。."}, {"rating": 4.5, "content": "NETFLIX こんな 物凄い 作品 眠っ. あれよあれよ 言う 間 予想 場所 連れ 行か 感覚 これぞ 映画 醍醐味. スポーツ 価値 国家 信用 根幹 揺るがす 衝撃 事実 震える … …."}, {"rating": 3.7, "content": "ロシア オリンピック選手 本当に かわい そう スポーツ 政治 道具 じゃ 尊ぶ べき 人間 能力 悪用 観 あと 怒り いっぱい 映画 とても スリリング 展開 楽しめ."}, {"rating": 4.5, "content": "なかなか 珍しい 巻き込ま 型 ドキュメンタリー しかも 超弩級 スキャンダル ね (-_-;. 調子 ロシア スポーツ界 立て直し しばらく 難し いよ."}, {"rating": 4.0, "content": "劇中 トム クライシー 小説 ありません 一言 作品 全て 物語っ. 事実は小説よりも奇なり 体現 傑作. 昨年 鑑賞 くすぐり 言い Netflix ドキュメンタリー映画 強度 異常. 強烈 事実 現実 OP シークエンス バンド・デシネ 言っ 創作 色 添え 映画 しか 出来 作品. 1984 イカロス ギリシャ神話 )」 引用 もう 全て フィクション ？ 錯覚 程 良く 出来 笑う しか. 劇中 2度 口 Remember me .」 何故か 脳裏 離れ."}, {"rating": 4.4, "content": "驚愕 だから スポーツ 嫌い ロシア 本当に 恐ろし い国 なのか. これから 動向 気 み たく."}, {"rating": 4.0, "content": "今年 アカデミー賞 長編 ドキュメンタリー 部門 受賞作品. 何となく ドーピング 闇 みたい 話 程度 心持ち 観 たら ロシア 絡ん 来 あたり 雲行き 怪しく. 普通 死人 とか 出 しまっ けど 劇映画 じゃ よ ね ？ 優れ 社会派 サスペンス 並み 緊張感 展開 恐れ おののく. 所長 今 無事 だろ. タイミング ロシア大統領 選 プーチン 再選 ニュース 震え上がっ."}, {"rating": 4.0, "content": "面白い ‼ ︎ タイムリー 話題 同時に 裏側 観 驚き 監督 自ら ドーピング 知る ステロイド 打ち込む 凄 すぎる 加え かなり レベル 高い 演出 編集 素晴らしかっ Netflix ユーザー 観る べき 一本."}, {"rating": 4.0, "content": "グレゴリー 結構 狸 じゃ 思っ. 心 汚れ てる かしら. そう 思う そう 思っ 見. 面白かっ. Netflix 素晴らしい."}, {"rating": 5.0, "content": "まさかの ど デカ 規模 展開 びっくり めちゃ 面白い いや 面白い じゃなくて 現実 話 なのか … 作品 感想 なんて 言っ てる 場合 じゃ … スポーツ 価値 …。."}, {"rating": 3.9, "content": "衝撃 ドキュメンタリー. 監督 意図 撮っ はたまた 気づい たら こう. オリンピック ロシア 出 そう 位 捉え 見 ロシア 恐ろしい なぜ 今 普通 国際的 疑問. 今回 アカデミー賞 受賞 世界 大きく 課題 提起 たら いい 思う."}, {"rating": 4.5, "content": "冬 ソチ五輪 夏 リオ五輪 先日 終わっ ばかり ピョンチャン 五輪 ロシア 国旗 事実 踏まえ 今 見る ほんとに 面白い ドキュメンタリー スリラー もはや ホラー. 2014年 6月 最初 アメリカ アマチュア ロードレーサー ブライアン フォーゲル 自ら 検体 ドーピング おこない 強く なれる 検査 パス 可能 実験 試み. 薬物 詳しい 一流 研究者 医師 協力 得て チーム 一丸 おこなわ なけれ 実験 成功 中 出会っ ロシア 反 ドーピング 機関 所長 グリゴリー・ロドチェンコフ とても ブライアン 協力 的. 2014年 ソチ五輪 開催 後 ドイツ テレビ番組 ロシア 国家主導 ドーピング プログラム 実施 明らか 実は 一部始終 ロドチェンコフ 氏 関与 自国開催 良い 尿検査 パス トリック 入念 仕込み 実行 成功 告白 プーチン にとって 史上 最悪 内部告発. ソチ 開催 決定 後 2007年 頃 プーチン 周知 今回 失敗 許さ 言葉 もう ロシア ドーピング 選手 出す だから ドーピング やめよ )、 意味 全員 ドーピング 全員 陰性 片付けよ 平たく 言う そういう 話 怖 すぎる. ロドチェンコフ 氏 ちょうど 偶然 アメリカ人 ヤバ め ドキュメンタリー 制作 中 アメリカ 逃亡 好機 恵まれ たぶん タイミング 遅れれ 本当に 暗殺. 長年 友人 研究者 心臓発作 実際 殺さ. 逃亡 先 アメリカ 小さな 家 中 窓 外 闇 潜む ロシア 諜報機関 KGB 存在 本当に 感じ."}, {"rating": 3.8, "content": "本当は アニエス・ヴァルダ JR 受賞 ほしかっ けど ロシア 出場 オリンピック 直後 って タイムリー 映画 受賞 納得 いえ 納得. というのも 最初 審査 ガバガバ 自転車競技 ドーピング 通用 実験 ただ 行なっ のに 協力 者 ロシア ドーピング スペシャリスト せい 国 ぐるみ ドーピング 問題 移行 しまう そんな 風 事態 大事 いく 面白く. 映像 的 面白かっ 部分 シチズン フォー とか 事件 性 ドキュメンタリー 記憶 けど ビデオ 電話 映像 そのまま 映画 一部分 使える 技術 進歩 感じ 新しい 映像 表現 言える かも しれ 技術 無けれ おそらく 大胆 軌道修正 だろ. 予想 以上 興味深い 映画 アカデミー賞 受賞 に関して 殆ど 文句 無い 出来 思え."}, {"rating": 2.6, "content": "ロシア 怖い. 観 ちゃう オリンピック 今後 どう 観 いい 分から ね みんな 対等 状況 勝負 わけ. 価値 作品 ジャーナリズム 必要 だろ けど 観 なきゃ 良かっ 思う 内容."}, {"rating": 4.1, "content": "ドキュメンタリー映画 鑑賞 初めて 映画 途中 一変 前半 ひょうきん ぽっちゃり グレゴリーロドチェンコフ 命 危険 晒さ 告発 記憶 まだ 新しい ソチ リオ五輪 背景 ひっくり返し いく どれ リアルタイム 自分 いつも 他人事 歴史 中 放り込ま 気分 あっという間に 見れ … … 圧巻 … マジで Netflix てる … テレビ 界 だけ じゃ 映画界 揺るがし かね … いや …."}, {"rating": 4.4, "content": "最初 ドーピング 実験 みたい 感じ のに 内部告発 国家 ぐるみ 闇 突き進ん 行く 背筋 凍っ 本当 … しかも 現代 小説 話 みたい ロシアヤバ すぎ."}, {"rating": 3.8, "content": "疑っ けど 知り たかっ どう わから. みたい 言っ のに ちょっと 泣き そう."}, {"rating": 5.0, "content": "面白 すぎる 予備 知識 あまり 状態 見 方 いい かも 思う なんとなく 知っ 超絶怒涛 展開 手 汗 握ら … …。 現実 小説 奇 いい まさに."}, {"rating": 5.0, "content": "今年 アカデミー賞 ドキュメンタリー 部門 受賞作品 前半 後半 ガラッと カラー 変わる 凄い. 作品 中心人物 ロシア ドーピング 博士 本当に チャーミング やっ てる ヤバ あまりに 無邪気 すぎる 前半 戸惑う 後半 突然 国 見放さ 命 危機 晒さ. 前半 すっかり 人柄 心 掴ま しまっ 本当に 心配 しまっ. 心 残る 本当に ロシア 国 ヤバ. 2年後 人たち 東京 来る けど … 本当に 大丈夫 ？. いろんな 意味 オリンピック 闇 深 すぎる …。."}, {"rating": 4.0, "content": "他 人 レビュー 見 とても 気 作品. 最初 正直 つまんないっ 思っ けど どんどん 😃 😀 🙂 😨 😱 っていう 感じ でし ね 笑. 難しい 話 でし すごい 話 明確 ぜひ ぜひ 色んな 人 見 ほしい. ちょうど 平昌五輪 行わ 直後 背景 色々 わかっ 面白かっ 本当 大人 世界 って 怖い って 思い まし 😶 😶."}, {"rating": 3.3, "content": "もう ほんとに １つ 作品 よ ね 実話 けど どこか 創作 ほしい."}, {"rating": 5.0, "content": "監督 主演 アマチュア ロードレーサー ブライアン フォーゲル 最初 ドーピング バレ 方法 らしい 俺 使っ レース 参加 ぜ 自転車 版 スーパー・サイズ・ミー 的 話 思っ たら （ たぶん 予定 作る はず 思い ） ちょうど 陸上競技 界 ロシア ドーピング 問題 発覚 主人公 協力 ロシア ドーピング 検査 機関 所長 あらゆる 競技 長年 にわたって 行わ ロシア ドーピング 告発 しよ そこで 所長 大学 以来 友人 ロシア 反 ドーピング 機関 幹部 謎 死 遂げる ドーピング 検査 機関 潰れ 元 所長 命 危険 及ぶ 事態 ブライアン 無事 アメリカ 亡命 彼ら ロシア 不正 暴く … … 奇跡的 撮れ ドキュメンタリー 自転車 版 スノーデン （ スノーデン 告発 関わっ 弁護士 登場 ）. 告発 ロシア 多く メダル獲得 者 ドーピング 行なっ 明らか 結果的 IOC ロシア 是正 求め 今 オリンピック 出場 続け 元 所長 今 亡命 中 命 危険 さらさ 生活 プーチン 顔 こんなに 怖い 思っ おそロシア … …。."}, {"rating": 4.5, "content": "ドキュメンタリー 中 相当 異色 こそ 映画 かよっ くらい ぶっ 飛び 展開 面白 すぎる. 最初 アマチュア ロードレーサー 今作 監督. 【 専門家 協力 検査 すり抜け ドーピング み 】. みたい ユーチューバー レベル ノリ 映像 のに. 作品 撮っ てる 最中 にくだん ロシア ドーピング 問題 取り沙汰. 検査 すり抜け 協力 者 グリゴリー 問題 中心人物 消さ そう … …. 尿 サンプル すり替え とか 凄 けど 同時に こんな ガバガバ よ 思う. 十 年 やってき バレ もん バレ けど WADA 各国 ADA 隔たり 衝撃. スーパーサイズ・ミー くらい 軽い 映像 始まり プーチン ラスボス感 含む ロシア 業 暴 まざまざ 曝 け 出し ドス 黒く 重苦しい 映像 華麗 汚く 偶然 奇跡 的 変貌 遂げる 物凄い 作品 そりゃ NETFLIX オリジナル アカデミー賞 無視 ねえ 観る べき."}, {"rating": 4.1, "content": "ロシア ドーピング ドキュメンタリー. 組織 利益 正義感 緊張 関係 生々しかっ."}, {"rating": 4.0, "content": "久々 ドキュメンタリー 見 すごく 面白かっ 編集 素晴らしく ジョージオーウェル 氏 名言 物語 上手く 噛み合っ いく 構想 最高 でし 本当. スポーツ 見る 目 少し 変わり そう. ぐらい インパクト まし."}, {"rating": 3.0, "content": "こんな 映画 みたい 事 実際 起き プーチン 怖っ ていう 今 現在 普通 大統領 座 居る 更に 怖っ ‼ ︎ ロドチェンコフ 博士 無事 祈り."}, {"rating": 4.4, "content": "第 3 章 Acceptance. And if all others accept ed the lie then the lie passed into history and became truth すべて まとめ きが. ロシア語 環境 育っ ロシア ものすごい 親しみ 感じ 育っ かなり ショッキング ドキュメンタリー ネットフリックス すごい."}, {"rating": 4.4, "content": "今年 アカデミー ドキュメンタリー 賞 受賞 作品 自転車競技 選手 監督 自ら ドーピング 人体 影響 描く 自ら 体 実験台 過程 監修 依頼 ロシア 反 ドーピング 研究所 所長 出会う 物語 途方 大きな 国家 ぐるみ ロシア ドーピング 陰謀 実態 踏み込ん いく 手 汗 握る 展開 最後 目 離せ."}, {"rating": 3.0, "content": "序盤 ドーピング 版 スーパーサイズミー ダイナミック 転換 っぷり よ."}, {"rating": 3.5, "content": "何気なし 観 まし 怖っ. メダル 渇望. 証拠 否定 国. IOC なんだかんだ 参加 認め てる 感じ 怖い. 一体 裏 どう ね. まだ 解決 現在進行形. 保護 証人 関わっ 人たち. 顛末 気."}, {"rating": 3.5, "content": "もともと 監督 撮ろ 本気 ドーピング たら 強く なれる じゃ ね ？ 無邪気 ？ 企画 雲散霧消 超ド級 陰謀 事故 巻き込ま いく 作品 形成 過程 自体 ミラクル 事件. 単に ドーピング どうこう だけ 巡り 巡っ ウクライナ 侵攻 繋がっ いく 背筋 凍る 感じ."}, {"rating": 4.0, "content": "ドーピング お話 監督 兼 役者 人 ドーピング やっ み たろ みたい 些細な 話 めちゃくちゃ デカイ 陰謀 お話 っ 世の中 闇 深い."}, {"rating": 3.9, "content": "2018年 26本 目. ロシア連邦 国 闇 深さ プーチン 男 抜け目 狡猾 メディア 実感. たかが スポーツ されど スポーツ ドーピング 問題 いかに 深刻 知る 勉強."}, {"rating": 4.6, "content": "つい この間 平昌五輪 OAR 出場 ロシア ニュース 表面 的 しか 知ら 裏 こんな 恐ろしい 行わ なんて. 名声 得 たい ？ ロシア政府 傲慢 現れ. とにかく グリゴリー 無事 祈り."}, {"rating": 4.0, "content": "権力 金 陰 ひっそり 存在 仄暗く 優しい ドーピング 世界. 自転車 乗り 端くれ 過去形 僕 にとって やはり アームストロング ドーピング 事件 無視 出来事. 本作 監督 熱心 自転車 乗り 思う 大きかっ だろ. それにしても 自分 ドーピング ドーピング 検査 かいくぐっ みる ていう 企画 思いつい 実行 しまう なんて 相当 狂っ てる. 本作 奇跡 急転直下 想像 難い 現実 すご 恐ろし. もう 完全 偶然の産物 けれど だからこそ 意図 得 ドキュメンタリー 価値. こんな 起こる なあ. ドーピング なぜ 無くなら いえ もう スポーツ ビジネス 他. ビジネス 全て 支配. もし スポーツ ドーピング 完全 手 切り たい ビジネス 離れる しか. オリンピック 国 背負う やめる いい だろ. 薬 使用 反則 ルール やめ しまえ いい. 時 スポーツ 魅力 感じ どう 保証 けれど. 僕 子供 頃 体 弱く ずっと 薬 頼っ 生き. 死に たい くらい 辛い 薬 頼れる 本当に ありがたかっ. そういう 薬 やっぱり なるべく 使う 忠告. ステロイド 系 薬 使い すぎる 心臓 負担 かかる だんだん 効き 悪く. ついに 全く 効か 病気 抗う 術 なくなる. 死にかけ 2回. それでも 使わ つらさ 味わう 使う 選択. そういう. 病気 使う 薬 ドーピング 違う 言う かも しれ. 苦し 基準 人 必要 人 訳 薬 救わ 体験 み 分から かも しれ けれど 本質 的 あまり 変わら 思う. だから スポーツ選手 薬 頼る 気持ち なんだか 理解 気. 努力 だけ たどり着け 場所 導い くれる 感じ. 優しさ すら. ロシア ドーピング 検査 一方 検査 すり抜け 指揮 グレゴリー 世の中 風潮 すれ 悪 権化 みたい 存在 けれど 本作 観 全く そう 思え. むしろ 愛着 すら 感じ しまう. キャラクター 性 そう 思わ 面 けれど 純粋 科学 者 大きい. 悪い 分かっ 一方 自分 知性 経験 立証 現場 理性 抗える だろ. 国家 命 受け なおさら. KPI 薬 使っ 選手 金メダル 近づける 金メダル 取っ 時 罪悪感 感じる むしろ 達成感 名誉 感じる だろ. 中盤 劇的 展開 見せる 本作 オリンピック ロシア 国家 話 発展 しまう ベース 自転車 乗り 監督 ドーピング 指導 グレゴリー 物語. 主人公 はず 2人 想像 つか 大 事件 巻き込ま 命 危険 さらさ いく 過程 お互い かけがえ 存在 いく. 過程 こそ 本作 魅力 あろ. スカイプ 電話 オンライン ミーティング 重ね 2人 実際 会う 時 安心感 親近感 いや 愛 言っ いい そういう 画面 溢れ くる. 本作 選手 ドーピング 認識 どう 明確 分から. 体 考えれ ドーピング 禁止 べき だし 無くなっ 方 良い 間違い. スポーツ 魅力 薄れ しまう だろ そう なれ ビジネス 成り立た. 選手 精神的 肉体 的 安寧 切に 願う. 一方 グレゴリー 加害者 中 被害者 安寧 願っ やま."}, {"rating": 4.0, "content": "軽い 検証 世界 揺るがす 命懸け ドキュメンタリー 繋がっ いく 緊迫感 … 恐 ロシア …."}, {"rating": 4.7, "content": "初め 自身 モルモット ドーピング 実験 のに 途中 あれよあれよ 間 違う 連れ 行か. ちょうど オリンピック 終わっ タイミング 観 差し引い 余り 引き込む 力 強い. 昔 陰謀 明るみ 出 やすい かも しれ けれど 国家 ぐるみ 陰謀 まだまだ 得る 世界 私たち 生き. 映画 公開 ドキュメンタリー 賞 受賞 世界 少し ずつ 良い 方向 向かっ そう いい 祈る 気持ち. グレゴリー 家族 M サイズ モンスター 無事 再会."}, {"rating": 4.0, "content": "自身 ドーピング 人体実験 アホ 監督 良い 意味 話 思い まさか 国家 ぐるみ 陰謀 巻き込ま いく … スノーデン 級 サスペンス 性 持つ 傑作. アカデミー賞 納得 Netflix オリジナル やっ くれる ありがたい."}, {"rating": 3.0, "content": "アカデミー賞 受賞作品 鑑賞. 監督 ただ ドーピング に関して 新た 試み 程度 思っ やり 始め 米 露 だけ 全世界 巻き込む 一大事 なんて 想像 だろ 思う 恐ろしい. 作品 授賞 アカデミー 側 強い 意思 感じ ね. まさに 事実 小説 奇. イカロス 作品名 納得. （ 蝋 翼 与え イカロス 自在 空 飛べる 自分 過信 太陽 近づき すぎ 墜落 しまっ ロシア 明るみ 出る はず ドーピング 翼 得 結果 信用 失墜 しまっ 比喩 理解 まし ）. エンドロール 翼 溶け 燃え いく 演出 うまい."}, {"rating": 3.8, "content": "視聴 一番 感想 ドーピング 云々 知識 ロシア 怖い 一言. 前半 普通 ドキュメンタリー 後半 サスペンス 風 展開 予備 知識 知っ いえ それでも ハラハラ しまっ. ロシア人 科学者 ソチ メダル獲得 成功 ウクライナ 侵攻 生ん しまっ 言葉 印象 残っ."}, {"rating": 4.0, "content": "今 観る べき. 最初 スーパーサイズ・ミー 的 思い 着地 点 まさに 一 国家 闇. 平昌オリンピック 前後 ニュース 騒動 核心. スポーツ た者 現実 とても 切なく 悲しい 憧れ とか 理想 虚構 だろ って 感じ. そりゃ アカデミー賞 取る わ."}, {"rating": 3.8, "content": "おもしろい 今 現在 まさに 起こっ 問題 取り上げ ドキュメンタリー のに 現実 疑っ しまう 衝撃 的 闇 行き着い しまう."}, {"rating": 4.2, "content": "ランスアームストロング 国家 ドーピング. ど ストライク 作品 尽きる. 監督 アマチュア ロードレーサー アームストロング ドーピング 疑問 発端 ドーピング 実際 やっ みる スタート つつ 最後 急 展開 国家 的 ドーピング 問題 摘発 発展 スピーディー 感 すさまじい. そもそも ドーピング 個人 レベル 国家 レベル そのもの 突き止め 作品 だけ 賞賛 値する 作品 思う. ランスアームストロング ドーピング 告白 まだ ５ ， ６ 年 しか 経っ ドーピング 問題 進化 遂げる 誰 しも 思っ だろ. 自分 最も びびっ 監督 ドーピング さえ アマチュア レース 勝ち きれ 事実. おそらく 監督 自身 アマチュア 上位 レベル 思う 資質 ドーピング プラス さえ アマチュア 大会 優勝 事実. ほんとうに 別 次元 人間 存在 実感 アマチュア 界 ドーピング 横行 可能性 ふう 感じ取れ. 同時に 目 見える レベル 効果 得る ほんの すこし 薬物 投与 全く 意味 無い 納得. いやー ほんとに おそろしい. 映画 ネットフリックス 恐ろしい ｗ."}, {"rating": 4.0, "content": "凄い 映画 最初 監督 計画 ぶっ 飛ん でる けど 後半 展開 ぶっ 飛ん. プーチン 怖い わ."}, {"rating": 4.0, "content": "イカロス 翼 溶かし 強烈 光 自ら 実験 体 ドーピング 成立 ドキュメンタリー映画 国家 ぐるみ 陰謀 暴く 世界 規模 反 ドーピング ロシア 怖 ヒリヒリ."}, {"rating": 3.8, "content": "凄い 切り込ん. もう システム 化 アスリート 境目 分から しまい そう なあ. なー 思っ ぐっと 雰囲気 変わっ 中盤 まさに Big Brother is watch ing you 👁 怖 怖."}, {"rating": 3.8, "content": "おそロシア おそロシア ああ おそロシア ブツブツ 言い 見る 羽目 元 所長 ご 家族 無事 祈っ."}, {"rating": 3.3, "content": "アマチュア 自転車 選手 フォーゲル 監督 ロードレース 勝つ ドーピング みよ 試みる 始まる ドキュメンタリー. 凄い 思いがけ なのか 最初 ある程度 意図的 監督 スパイ てる みたい いっ … ？ って びっくり. 甲斐 あ ってか ロシア 国家 ぐるみ ドーピング ドーピング 検査 どう クリア 明らか けど そもそも 自分 実験台 ドーピング 効果 実証 てる 興味深い. 映画 描か 選手 強要 望ん 謎 ひとつ 謎 明らか なれ 新た 謎 生まれる. 余談. NHK BS 皇帝 時代 ロシア ドキュメンタリー 前後 編 やっ. つい 最近 イギリス 元 ロシア スパイ 殺さ そう って ニュース 証人 消さ 危険 に関して 描写 急 説得力 感じ （ 最初 感想 アメリカ 的 過剰 思っ … ）."}, {"rating": 3.8, "content": "一 発 どでかく 当て やっ 感 ドキュメンタリー. まさに 芋づる 式 感じ ドーピング 効果 試す っていう スタート 地点 ロシア ドーピング 実態 掘っ しまう あれよあれよ 展開 なかなか 秀逸. おそロシア. 個人 見解 普通 オリンピック ドーピングバチバチ 大会 ２つ やれ いい のに 思っ てる."}, {"rating": 4.5, "content": "ドキュメンタリー 抜き 映画 よく 出来 作品 超え ドキュメンタリー だろ."}, {"rating": 4.0, "content": "暗闇 世界 いつか 会お. ドーピング 実験 試みる ブライアン 指導 引き受け 専門家 グレゴリー … … ロシア 国家 ぐるみ ドーピング 問題 発覚 渦中 グレゴリー 亡命 手伝う とんでも ドキュメンタリー. グレゴリー 正直 最初 大丈夫 おっさん ？ 思っ （ なぜ いつも 上 裸 Skype … … ） あっけらかん 人柄 ブライアン どんどん 肩入れ いく わかり 最後 翻弄 可哀想 思え."}, {"rating": 4.0, "content": "映画 いま 現実世界 起き 知る すごく 重要 映像 記録 でし. 一見 どうと 平和 ヨーロッパ 一部 見える けれど 文字通り 消さ かの 国 再 認識 まし. スポーツ 良い 成果 得る 力 入れる 国民 支持 集める もっと 別 真 目的 そう 怖い. ただ ドーピング 問題 だけ 切り出せ 当初 ドキュメンタリー 趣旨 国 地域 関係 スポーツ界 蝕ん 検査 機関 万全 だろ 思い まし."}, {"rating": 4.2, "content": "今年度 アカデミー賞 第 90回 長編 ドキュメンタリー映画 賞 輝い 作品 スポーツ選手 ドーピング メス 入れ 作品 特筆 す べき 点 アマチュア 自転車競技 選手 監督 ブライアン フォーゲル 自ら からだ ドーピング さらし 効果 もたらし 同時に どんな 危険性 実証 点 ドキュメンタリー 貴重 ドーピング 実験 過程 ロシア ドーピング スキャンダル 渦中 人物 グリゴリー・ロドチェンコ 知り合い 事件 発覚 後 行動 ともに 貴重 肉声 引き出し. 同じく 第 87回 アカデミー長編ドキュメンタリー映画賞 獲得 ローラ・ポイトラス 監督 シチズン フォー スノーデン 暴露 」( 2014年 当事者 エドワード・スノーデン 密着 核心 つく インタビュー 収め 同様 IOC はじめ 世界 スポーツ界 震撼 グリゴリー・ロドチェンコ 生々しい 証言 作品 イカロス 収録 ドキュメンタリー 作品 にとって 当事者 肉薄 いかに 重要 あらためて 認識 両 作品. 作品 前半 監督 ブライアン フォーゲル 自ら ドーピング 挑戦 過程 収め UCLA 専門家 ロシア 反 ドーピング 機関 所長 グリゴリー・ロドチェンコ 紹介 コントロール 元 実験 始める 結果 思う 成果 得 最中 ソチ 冬季オリンピック ロシア ドーピング 問題 発覚 中心 人物 目 ロドチェンコ 一躍 時の人 同時に 事件 全容 知る 身 危険 感じ 始める. 監督 ブライアン フォーゲル ロドチェンコ 航空券 手配 ロシア アメリカ 脱出 手助け ロドチェンコ ロシア 空港 離れる 際 風景 アメリカ 空港 着い 安堵 表情 事件 渦中 撮ら 映像 ドキュメンタリー 作品 真髄 現れ 世界 揺るがす ロドチェンコ 証言 作品 後半 行動 ともに 者 だけ 記録 貴重 証言 映像 余す 続く. 単なる ドーピング 実験 始め ドキュメンタリー 撮影 国際社会 揺るがす 作品 発展 いく 過程 観 生々しく 関わっ 当事者 姿 表情 詳細 伝え くる そういう 意味 意図 ざる 生まれ 作品 十分 賞 値する 言うまでもない Netflix オリジナル作品 あらためて 配信サービス 送り出す コンテンツ クオリティ 高 証明 素晴らしい 作品."}, {"rating": 4.0, "content": "今年 アカデミー長編ドキュメンタリー映画賞 受賞作品 Netflix オリジナル。. こんな 事実 起こっ 恐ろし. シチズン フォー 同じ まるで スパイ映画 様 話. リオ五輪 国 参加 認め ロシア 平昌五輪 認め 経緯 作品 観 理解. とても 良質 作品 でし."}, {"rating": 4.5, "content": "アカデミー賞 長編 ドキュメンタリー 受賞 作. まず 観る 前 ベン・フォスター ランス・アームストロング 演じ 疑惑のチャンピオン 観る お勧め ランス・アームストロング 自転車 選手 ドーピング やり まくっ 検査 巧妙 パス ツールドフランス 7連覇 選手 よ. 本作 監督 自ら ドーピング アマチュア 自転車 レース （ 言っ かなり 過酷 プロ 級 レース ） 挑戦 しよ 言わば ランス・アームストロング 人体実験 自ら 施す スーパーサイズミー 的 企画. 思い ドーピング アドバイザー ロシア人 とんでも 普通 映画 脚本 ありえ 垂直 落下 式 展開 見せる 超 面白い. スーパーサイズミー スノーデン よ ？ 笑. お話 だけ 面白い 加え 演出 編集 素晴らしい 例えば グリゴリー 経歴 アニメ チック 見せる とか ブリーフィング 風 人物 相関 図 見せる あたり カッコ いい わかり やすく 感心 まし. プーチン 悪口 書く KGB 消さ そう 事 顛末 実際 観 確かめ ください. ステロイド に関して アルティメット・ウォリアー クリス・ベノワ PRIDE 勢 話 聞い 危険 性 副作用 知っ 栄誉 いえ やれる 選手 達 畏敬の念 抱く 部分 もちろん 薬物 ダメ ゼッタイ."}, {"rating": 3.9, "content": "ドーピング 検査 すり抜ける 実験 意図 ロシア スポーツ界 闇 巻き込ま 命 追わ はめ 奇跡的 展開 ドキュメンタリー. 命 狙わ 人 誰 消す 人物 存在 って 正直 フィクション 中 だけ お話 思っ けど 紛れ 現実 カメラ 介し 亡命 間近 目撃. スポーツ界 全体 クリーン いい ね."}, {"rating": 4.2, "content": "こわい こわい こわい こわい. 飽きっぽい けど 残り 時間 とか 気 見入っ しまっ."}, {"rating": 5.0, "content": "み とんでも サスペンス映画 変わっ. George Orwell 1984."}, {"rating": 3.9, "content": "アカデミー賞 ドキュメンタリー 部門 受賞 作品. 切り口 なかなか 面白く のめり込ん しまっ. こういう ドキュメント いい."}, {"rating": 4.0, "content": "Icarus. Durling times of univers al deceit telling the truth becomes a revolutionary act. 偽り まかり通る 世の中 真実 伝える 革命 的 行為. 第 90回 アカデミー長編ドキュメンタリー映画賞 受賞 偶然 偶然 呼ん ドキュメンタリー 作品 スポーツ 詳しく 平昌五輪 見 OAR って ？ 思っ 人 ニュース 一通り 読ん ぜひ 見 ほしい. ロードレース 選手 親戚 持つ 身 絶対 見 なきゃ 思っ ドキュメンタリー 前半 監督 ドーピング ロードレース 乗り切れる 実験 話 ゆる〜く 展開 けど 後半 話 一気に 深刻 化 いく …. ドーピング なぜ やっ いけ 誰か 1人 ドーピング しまっ たら 真実 見分ける 完全 不可能 しまう 実際 作品 見 後 ロシア人選手 今 見れ 正直 ロシア OAR 出場 温情 思っ しまう なぁ … くらい ロシア政府 罪 大きい. グレゴリー 事件 当事者 決して 善人 言え けど 何もかも 謎 包ま 印象 ロシア 実態 内部 告白 世界 公表 勇気 讃え たい 安否 心配 けど モスクワ 家族 なんとか 亡命 …."}, {"rating": 5.0, "content": "最初 ジョージオーウェル １ ９ ８ ４ 引用. 偽り まかり通る 世の中 真実 伝える 革命 的 行動. オートレース 試合 どう やれ ドーピング 検査 すり抜け 実験 始まる 映画 最初 目的 全く 違っ 形 国家 規模 陰謀 巻き込ま いく ドキュメンタリー 中 特別 奇跡 的 経過 辿っ 作品 一つ ロシア どれ だけ ビッグブラザー 的 社会 二重思考 はっきり 証拠 突きつけ 明らか いく 本当に 劇映画 思う 驚異 的 展開 打ちのめさ 恐怖 感じる こんな 陰謀論 的 現実 行わ 嘘 真実 奇妙 興奮 さえ 覚え おそらく 華氏９１１ ゆき ゆき 進軍 アクトオブキリング 同じく 今後 ドキュメンタリー映画 傑作 語り継が だろ."}, {"rating": 4.0, "content": "今年 アカデミー賞 長編 ドキュメンタリー 部門 受賞 作 レビュー 評価 高い 婚約者 自転車 レース 好き ドーピング 版 スーパーサイズ・ミー みたい 話 思っ 軽く 見 始め たら そんな 序章 しか 過ぎ 自転車 レース パート なんて 最初 25分 くらい 物語 ものすごい 方向 展開 いく. リアルタイム 監督 ブライアン アドバイザー 反 ドーピング 機関 所長 グレゴリー ロシア 国家 ぐるみ ドーピング 告発 グレゴリー アメリカ 亡命 手伝う スパイ映画 びっくり 展開 恐 ロシア … 寒い ギャグ 飛ばさ やっ くらい 121分. もう 中盤 グレゴリー どんどん やつれ いっ 最初 ニコニコ ブライアン ずっと 真剣 顔つき もう 意味 わかん くらい 事態 深刻 重く 打ちのめさ グレゴリー 愛読書 ジョージ・オーウェル 1984 引用 箇所 もう 状況 重なり すぎ 怖い ドキュメンタリー映画 意義 しっかり 見せ （ 魅せ ） くれる 秀作."}, {"rating": 4.3, "content": "蝋 翼 溶ける 恐れ 太陽 目指し ギリシャ神話 イカロス ごとく ドーピング 使用 アマチュア 自動車レース 新 記録 狙う 本作 監督 何と 本作 イカロス 監督 ブライアン フォーゲル 氏 ドーピング 専門家 指導 徹底的 管理 下 ドーピング 検査 引っかから 大量 ドーピング 自分 体 打ち込み 正式 大会 出場 ドーピング 検査 無意味 証明 言う. いわば ドーピング 版 スーパーサイズ・ミー 本作 実は 太陽 向かっ ドーピング 自分 体 打ち込む 監督 自身 監督 ドーピング 乱用 管理 専門家 衝撃 展開 見せる 本作 イカロス 魅力. 映画 冒頭 僕 知ら 自分 向かう 監督 言葉 通り 本作 入り口 出口 飛躍 凄まじい. 序盤 実験 的 ドーピング 打ち込む 監督 専門家 友情 物語 彼ら 己 限界 挑む ロッキー 熱い 主人公 トレーナー 体育会系 実験 ドキュメンタリー 思い 次第に 物語 社会 本当 姿 まざまざ 見せつけ おそロシア スリラー 変貌 驚き 何故 ロシア 平昌オリンピック 参加 身の毛 よだつ 理由 本作 イカロス 同じく アカデミー ドキュメンタリー 賞 獲得 シチズン フォー 裸足 逃げ出す でしょ. 何より 劇映画 たら トンデモ 映画 しまう 物語 飛躍 ドキュメンタリー映画 こそ 納得 見る 作り 手 すら 予想 あろ 物語 飛躍 こそ ドキュメンタリー映画 面白 肝 思い. 最高 飛躍 抜群 面白い 恐ろしい 本作 見 しまっ ロシア 国 スポーツ 今 通り 視点 見る 事 ませ."}, {"rating": 4.3, "content": "自転車 アマチュア レース 参加 監督 上位 選手 全く 勝てる 気 たら ドーピング 検査 パス 出来る 試し みよ とこ 始まる ドキュメンタリー. ドーピング 検査 パス どう 話 メイン のに 気づい たら ロシア ドーピング 問題 巻き込ま 下手 小説 映画 全然 面白い. リオ五輪 結局 ロシア代表 出場 選手 でし 平昌五輪 OAR 参加 今 ぜひ 見 ほしい. Netflix ドキュメンタリー 良作 多い ね."}, {"rating": 4.0, "content": "ドキュメンタリー 面白かっ 久しぶり スポーツ × 政治 現在進行形 スキャンダル ニュース 見る 百 倍 面白い."}, {"rating": 3.8, "content": "衝撃. みんな ウソ 受け入れれ ウソ 事実. 言葉 印象的."}, {"rating": 4.5, "content": "自転車競技 ドーピング 効果 自分 被験者 調査 企画 始め ロシア人 科学者 ロドチェンコフ 協力 得る 調査 進める 中 ドイツメディア ロシア 組織 的 ドーピング 不正 使用 記事 リーク ロドチェンコフ 渦中 人物 ロドチェンコフ アメリカ 逃げ ロシア 組織 的 ドーピング 不正 事実 リーク 追っ 作品. ロシア 怒り どう やっ たら 彼ら 歩み寄り ？ 考える 方 優先 的 私見 WADA 絶対的 訳 まい."}, {"rating": 3.9, "content": "本当に ドキュメンタリー って くらい リアル （ 再現 ？ ） 作り こま とても 興味深かっ 国家 ぐるみ ドーピング 違反 国際大会 出 他 やっ ください."}, {"rating": 3.5, "content": "イカロス. 勧め 観 ネトフリ 映画. 賞 取っ らしい けど 凄い 棚ぼた 運 実力. 自転車 アマ レース ドーピング 出場 たら バレ ？ 成績 上 るかな ？ なんて ノリ ロス 在住 ブライアン. ロシア グリゴリー 繋がっ 監修 もらい ヤク 打ちまくっ レース 出場 … ？. ノリ 軽い 企画 世界 ロシア 揺るがす 事態. ロシア 平昌オリンピック 不参加 繋がっ 納得 展開. 前 レビュー 映画 1984 二重思考 ちょいちょい 出 ニヤリ. オモロ 映画 やっ のに 誰 レビュー 読ん よ ね 笑. ドーピング 強く 方法 科学者 専門家 グリゴリー すげ ぇ なー って 思う けど ドーピング バレ 方法 なんとも アナログ www. ホンマに そんな ショボ 方法 ずっと やってき かいな … ？ ？. ちゅー 検査 って もっと 抜き打ち 検査 いっぱい やっ っけ ？？？. 各 組織 腐り っぷり 酷い ね 真実. 二重思考 っ ちゅー グリゴリー 善 悪 なのか もう ど ないし たら ええ 分からん やろ ね KGB スノーデン 名前 バンバン 出 緊迫 まし わ. ブライアン スカイプ 時 ちょいちょい 上半身 裸 グリゴリー とても お茶目 でし www."}, {"rating": 4.5, "content": "アカデミー賞 長編 ドキュメンタリー映画 賞 受賞 作. 自転車 選手 監督 ふざけ 企画 全て 始まり. 自分自身 ドーピング 行い 際 監修 務め ロシア人 国 ぐるみ ドーピング 問題 渦中 人物 繋がっ しまっ. 大国 闇 暴く 命 賭け ドキュメント ロシア 国家 平昌オリンピック 不参加 きっかけ 作っ 実話. 前半 ライト 空気 緊迫感 溢れ 後半 仕上がっ いく 構成 見応え. オリンピック もはや 平和 祭典 呼べ 素直 盛り上がる 気持ち 萎ん しまっ. 平和 平穏 嘘 ねつ造 見逃す べき オリンピック ロシア 限ら 大きな 力 働く 必ず 起こる 問題. 作品 世に 出して 賞 与え 監督 保護 アメリカ 我が国. 他人事 怖 感じる. つい 最近 イギリス 滞在 元 ロシア スパイ 暗殺 未遂 事件 聞き …. 作品 関わっ 人たち 監督 亡命者 家族 無事 祈り たく."}, {"rating": 4.8, "content": "ロシア 国家 ぐるみ ドーピング 暴露 ラボ 元 所長 グリゴリー 追っ ドキュメンタリー ドーピング 選手 普通 オリンピック 出れ ドーピング 取り締まる 意味 そのもの 失わ 気 ロシアの陰謀 本当に 根深い アカデミー賞 受賞 納得."}, {"rating": 4.1, "content": "君 復帰 過程 3 段階. 学習 理解 受け入れる ― 小説 1984年. ランス・アームストロング ドーピング 事件 衝撃 受け アマチュア 自転車競技 選手 ブライアン フォーゲル 大会 勝利 為 禁止薬物 テストステロン 投与 事. 当初 UCLA   オリンピック 分析 研究所 ドン カトリン 監修 求め 途中 辞退 代わり ロシア 反 ドーピング 機関 所長 グレゴリー・ロドチェンコフ 紹介 協力 得 薬物 使用 トレーニング 開始. 大会 結果 出せ. 時 同じく ドイツ TV 番組 ロシア 国 ぐるみ ドーピング 隠蔽 明らか リオ五輪 出場 危ぶま グレゴリー 身 危険 及ぶ 可能性 出 為 ブライアン 手引き アメリカ. そこで グレゴリー ロシア ドーピング 実態 ニューヨーク タイムス 告発 事 …。. なるほどですね ーーー. 先日 オスカー 長編 ドキュメンタリー映画 賞 受賞 作品. こんな 作品 NETFLIX オリジナル とか オスカー 獲 っ ちゃう とか スゴ 時代 まし … 😅. リオ五輪 ロシア 出 ？ 出 ？ 話 ニュース 見 まし 正に 裏側 生々しく 描か まし. ロシア政府 しら ばっ くれ 方 エグ アメリカ 世界の警察 感 鼻 突く 事実 ドキュメンタリー 真実 思考回路 やはり 危険 改めて 感じ まし ね. 平昌オリンピック OAR 違和感 持っ 見 タイムリー 感 抜群 でし. 今作 スゴ 過去 こういう 事 まし 遠く 大変 事 とか 撮影 てる グレゴリー 身 危険 進行形 進む 普通 ドキュメンタリー 違う ライブ 感 まし."}, {"rating": 4.3, "content": "ちょっと ドーピング キメ 自転車 レース 出 み ♪」 まさかの 展開 震え …。 鵜呑み ていいん ？ いい ？ ？. ドーピング 発見 システム って ど ないや ねん ？ ？ 疑問 はじまっ ドキュメンタリー 企画 内部監査 員 横領 バレ 捕まる 人 たくさん み まあ なんか 個人的 ちょっと 思う. キーパーソン グレゴリー 愛し やすい 人物 もん … いつも ハッピー ジョーク センス 会話 楽しい ちょう 親切 長年 担っ 役割 よ. け ー じ ー びーむ り ーー. トップ 立っ 目立つ ごと おもっ てる けど ぷー ちん こわす ぎーー. ー. 生き くれー."}, {"rating": 3.5, "content": "アカデミー長編ドキュメンタリー映画賞 受賞作品 ドーピング きめ 自転車 レース 出 み ユーチューバー 大炎上 間違い 無し 悪ノリ 始まり 話 国家 規模 炎上. ドーピング ロシア 国家 的 関与 摘発 内容 発展 いき 手口 スパイ映画 見紛う ほん とか ？ 信じ けれど 恐 （ おそ ） ロシア ジェームズ・ボンド イーサン・ハント 呼ん こい."}, {"rating": 4.1, "content": "平昌オリンピック. 国家 出場 禁止 ロシア. 問題 発端 事件. ふざけ 企画 最中. 偶然 世界中 巻き込ん 告発 発展. ロシア 国家 ぐるみ ドーピング 計画 専門家 計画 主導 反 ドーピング 協会 元 局長 本人 協力 もと まとめ ドキュメンタリー. はじまり. 自転車 アマ 世界一 決定 レース バレ ドーピング みよ 企画 専門家 協力 得よ … …."}, {"rating": 4.0, "content": "アカデミー ドキュメンタリー 受賞 作っ どんな だろ ？ 興味 持っ たら Netflix オリジナル いろいろ 意義深い. 最初 〈 ドーピング やっ み 〉 的 感じ あぁ ロシア おじさん よろしくっ とか 言っ たら なんと ロシア 国 ぐるみ ドーピング ネットワーク 釣り上げ しまっ さぁ 大変. 当然 ラッキー わけ 冒頭 朗らか パート こそ おじさん 妙 信頼 くれ ドーピング 確実 裏付け よ ね. 何しろ 体 張っ ブライアン 心 揺れ リアル でし およそ ジャーナリスト じゃ 反応 対応 人間 ぽく. 結果的 秀逸 作品 結果 全て."}, {"rating": 5.0, "content": "めちゃくちゃ 面白い. 疑問 けど こう ゆう 撮り 始め こう そもそも 近い こう 決まっ ？. 偶然 ？ だろ. やっぱ ロシア 怖 ウクライナ 情勢 けど 昔 怖い イメージ 変わら. みんな 悪 そう 顔 てる もん ねー 今回 出て きた 人たち マフィア やん. 一番 被害者 誰 なんだろう ？. 勇気 監督 元 所長 関係者 本当に 感動. 次 いつ 会える 言葉 すごく しみ. 映画 2時間 たら けど 人たち たら とても 長い 時間 苦しん 悩ん 考え だけ すごい. ラスト 映像 とか やばい …. 次 オリンピック 違う 目線 見 しまい そう この国 金メダル 多い けど ドーピング ？ みたい."}, {"rating": 3.5, "content": "観 てる 自分 知っ しまっ … スポーツ いい 結果 出す 行き着い しまう."}, {"rating": 4.0, "content": "平昌オリンピック ロシア 国 閉め出さ 形 話題 けど まさか 至る 過程 ドキュメンタリー 残っ 驚き. ドーピング 威力 思っ けど 実際 実践 成績 上がっ くる 精神的 強く 気 依存 しまう. 薬物 身体 影響力 思い知る."}, {"rating": 3.5, "content": "ドーピング 自転車 レース 出 み ロシア 国家 ぐるみ ドーピング 疑獄 移行 斜め上 大 転回 ただ 唖然 画面 見つめる ばかり まし ドーピング 医師 愛読書 オーウェル 1984 後半 モチーフ ソ連 時代 禁書 のに よく 隠し 通せ まし ね あと 最初 企画 ポシャっ 挫け カメラ 回し 続ける 監督 根性 呼び寄せ 作品 思い まし."}, {"rating": 4.1, "content": "とても 面白い ．. ドキュメンタリー 信じ がたい よい サスペンス ．. 純粋 スポーツ 突き詰め 先 ドーピング レギュレーション キワ 狙お 人 一方. 領域 既に 化け物 みたい 人達 オラオラ やっ まし 話 ．. あな おそロシア. オリンピック 庭 土足 踏み 荒らし く 厚顔 ぶり ． これだけ バレ 平気 顔 てる 凄まじい ． 胆力 ．. ■ ドーピング ．. オリンピック ．. 高度 発展 文化 メディア 根源 的 目的 超え 思惑 意図 悪意 混ざり こん しまう ．. 人 共存 いく 上. 定義 プロトコル 向き合い 方 常に 意識 ヒリヒリ ．. 悪い とか 悪く とか. 明確 バイナリ 世界 プロトコル レギュレーション 定め けど 息 平然と 乗り越え しまう 輩 ．. 悪 言わ 感じ けど すげ ー なぁ ．. 少なくとも 横暴 よ ね ．. ■ 個々人 人間性 違っ 世界 出 くる 人間 当然 理解 てる ．. なぁ なぁな 空気 とか フィーリング とか そういう 通用 世界 ．. エゴ 跋扈 世界 ステージ 行く それに 相応しい 戦い方 理解 生き残れ ．. 垣間見 とても 面白い ．. グレゴリー どうにか 生き延び ほしい ．."}, {"rating": 3.4, "content": "専門家 協力 下 実施 すれ ドーピング バレ ？. アマチュア 自転車 選手 ロシア ドーピング 研究者 実験 行う …. 当人 抱える 真実 述べる 退屈 形式 まず 自ら 薬物 実験 体 結構 惹か. まさに 体 資本. ただ ドキュメンタリー どこか フィクショナル 話 扱う 映画 見 気分. いかにも 映画 的 ショット 登場人物 言葉 どうも セリフ 臭い. ロシア ドーピング 関わり 真偽 まぁ 観る 前 おそらくは ヤッテ だろ 思っ やり口 今作 語っ 真実 昔 KGB にあたる ロシア連邦保安庁 （ FSB ） 工作員 恐ろし たる. 元 スポーツ 相 ヴィタリー・ムトコ 人 怖い わ～."}, {"rating": 4.7, "content": "最初 海外 ドキュメンタリー ありがち 監督 挑戦 モノ 思い 突然 世界 裏側 ズル っと 引きずり込ま 恐怖 素晴らしい 見 いけ 見 しまっ 気分 くれる ドキュメンタリー."}, {"rating": 3.8, "content": "ロシア ドーピング 疑惑 暴い 映画監督 研究者 暴い 事実 時間 風化 てなー なー いく 恐ろし いや おそロシア."}, {"rating": 4.5, "content": "発覚 ドーピング 可能 ？. ロードレース 好き 監督 アマチュア レース 出 み どうしても 上位 選手 勝て バレ ドーピング たら 勝てる 思い立っ 始まる 映画. ランス・アームストロング ７ 連覇 剥奪 知っ 面白 そう 思い 鑑賞. 結果 どう ともかく 中盤 展開 すごい. 本当に 公開 大丈夫 ？ 思う くらい 緊迫感 展開. とてつもなく 面白かっ."}, {"rating": 3.0, "content": "まじ 効果 ？ すり抜ける ？ どう やっ ？. じゃあ 自分 やっ み よー って とこ すごい 巻き込ま っぷり すごい. こんな 観 いい って 怖かっ."}, {"rating": 4.1, "content": "作ら 映画 劇的 ドキュメンタリー. 映画 公開 ものすごい 思う."}, {"rating": 4.2, "content": "監督 自ら ドーピング 自転車 レース 出場 たら どう 趣旨 撮り 始め ドキュメンタリー ロシア 国家 的 ドーピング 問題 （ 陰謀 ） 渦中 広がっ いく 内容 トム・クランシー ル・カレ 小説 なんて 信じ 評論家 町山 言っ 通り 作ら サスペンスドラマ じゃ 思う くらい 衝撃的 すごい 映画 なんと まあ 動画配信サービス オリジナル映画 クオリティ 来 感じ 本国 アメリカ どう 知ら けど 日本 勿論 Netflix 鑑賞 可能 映画館 公開 なんて 勿体無い 叫び たい くらい 出来 ただ 映画館 映画 観る 半分 くらい 値段 ネトフリ １ ヶ月 加入 色々 考え させ ロシア 国 出場 平昌五輪 繋がる ドーピング 問題 過程 気 人 是非 アカデミー賞 納得 作品 半分 観 寝る つもり のに 徹夜 しまっ."}, {"rating": 3.8, "content": "長編 ドキュメンタリー 部門 オスカー 受賞. 名 恥じ ぬ 傑作 ドキュメンタリー. ロシア 国家 ぐるみ ドーピング 暴い 映画 想像 以上 緊迫感 圧倒. 現実 起こっ 思う 驚愕. 闇 深さ 並 サスペンス映画 比 無い. Netflix ドキュメンタリー いえ ホワイト ヘルメット 有名 自分自身 涙し 傑作 クオリティ 矢継ぎ早 繰り出す Netflix オリジナル コンテンツ 凄い. 映画 コンテンツ カタチ 変え しまっ 言える 無い だろ. オーウェル 1984年 なぞらえ 進行 音楽 アニメーション 織り 交ぜ 演出 秀逸 良作."}, {"rating": 5.0, "content": "イカロス タイトル 秀逸. 作品 内 しばしば オーウェル 1984年 引用 けど 序章 書か おかしく 内容. 国 がらみ ドーピング 暗殺 プロパガンダ … ディストピア すぎる. サスペンス映画 見 けど 現実 起こっ 思う …."}, {"rating": 3.8, "content": "2018 3 9 Netflix. 昨年 ホワイト ヘルメット 短編 ドキュメンタリー 続い 今年 ドキュメンタリー 獲る Netflix. すげ リアル 見 たら ロシア オリンピック選手 偏見 すごく. 2018年 29本 目. 劇場 以外 22本 目."}, {"rating": 3.9, "content": "アカデミー賞 取っ ドキュメンタリー ロシア 国家 ぐるみ ドーピング 命がけ 告発 人物 中心 描く まさに ロシア スノーデン. ロシア 選手 全 競技 出場停止 平昌五輪 終わっ タイミング 鑑賞 タイムリー 事件 いかに おぞましい 生々しく 伝え. スリ リング わかり やすい 展開 ドキュメンタリー 見応え 素晴らしい."}, {"rating": 4.0, "content": "今回 アカデミー賞 最優秀 長編 ドキュメンタリー映画 賞 獲 っ Netflix オリジナル作品. アメリカ アマチュア 自転車 選手 ドーピング 検査 パス 為 方法論 ロシア人 科学者 アドバイス 受け. ロシア 国家 ぐるみ ドーピング 問題 調査 移り変わり KGB （ 現 FSB ） 告発 者 暗殺 疑惑 浮上 証人 保護 等 単語 飛び交い 命 危険 及ぶ 凄まじい ドキュメンタリー. 怖い …. 本当に 怖い ドキュメンタリー …. 観 しまう もう 素直 オリンピック スポーツ観戦 楽しめ …. いや … そもそも オリンピック スポーツ そんなに 見 けど …. 他人事 ドーピング 問題 だけ 国家 ぐるみ 陰謀 かかれ 様々 揉み消さ いく …. 今 日本 だって 様々 うやむや よ ね. 皆 嘘 受け入れれ 嘘 歴史 組み込ま 真実."}, {"rating": 4.2, "content": "ドキュメンタリー って すぐ 忘れ そう ドラマ 性 強 グレゴリー テンポ 話し方 手 汗 握る 2時間 まし. オリンピック プロパガンダ 側面 暗殺 リアル ドーピング 必殺技 じゃなくて すでに アスリート 限界 鍛え 抜い ギリギリ 世界 せめぎ 合っ てる けど 0 ミリ 違い 抜きん出る 死にものぐるい 考え抜い ドーピング 使い方 てる. どれ 今 見 世界 違い すぎ 正解 ほんと わかん. 戦争 平和. 自由 屈服. 無知 力."}, {"rating": 4.2, "content": "【 内容 】. 第 90回 🇺🇸 アカデミー賞 長編 ドキュメンタリー映画 賞 受賞作品. アメリカ 自転車競技 選手 ドーピング 調べ ロシア 国家 ぐるみ 行わ 問題 つながっ ...... 【 感想 】. おそロシア."}, {"rating": 4.5, "content": "120 100点 採点 不可. 今年度 アカデミー長編ドキュメンタリー映画賞 受賞 話題 Netflix オリジナル ドキュメンタリー 作品 ロシア 国家 ぐるみ ドーピング システム 暴く 内容. リアル ロシア 国家 命 狙わ 人 出 くる あまり 現実味 現実 鑑賞 中頭 追いつか なるほど 人 本気 命 狙わ てる 事実 後 後 じわじわ 実感 湧い 怖い どころ じゃ."}, {"rating": 3.8, "content": "映画 じゃ よ ね ？. ドキュメンタリー よ ね ？.... すげ ー."}, {"rating": 3.5, "content": "ミーハー み まし. 最近 よく 思う けど 堂々 言わ しまう 何故 通り 信じ しまう よ ね 取り組ん 言わ れれ 取り組ん 見える 景気 回復 言わ れれ そういう 気 くる 反 ドーピング 謳う 機関 ドーピング 関与 なんて 思い 至ら しまう （ まあ ロシア 疑い けど ね ）. アームストロング 映画 おもしろかっ けど 規模 大き 唖然 スポットライト 以来 金 メダリスト 輝く 笑顔 下 どんな 思い だろ."}, {"rating": 3.8, "content": "こんなに タイムリー ドキュメンタリー ロシア 恐ろし 全て 観. 2018年 初観 作品 116 本 目."}, {"rating": 4.0, "content": "事実は小説よりも奇なり 今年 オスカー デルトロ 本作 受賞 攻め てる 感じ."}, {"rating": 4.0, "content": "事実は小説よりも奇なり こういう. 一体 本当 グレゴリー 本当に 信じ いい 最後 よく わから 戸惑っ まま 終了 笑. あくまで ロシア 以外 国際社会 っていう 一つ 面 描い 過ぎ 手放し しんじる なんか 危ない 気 個人的 しまい まし. 1984 もう一度 頑張っ 読ん みよか."}, {"rating": 4.0, "content": "【 映画 】 イカロス 鑑賞 人体実験 モノ ドキュメンタリー いつの間にか 巨 悪 立ち向かう 製作 者 全く 想像 展開 まさに ドキュメンタリー たる 最終的 ほぼ スパイ いき 興奮 止まら ぬ 本作 見事 オスカー 受賞 1984 読み返す いやー 面白かっ !!!."}, {"rating": 3.8, "content": "奇跡 英雄 ランス・アームストロング 墜落 始まっ アマチュア 自転車競技 者 個人 的 探究 ロシア ドーピング 問題 巻き込ま とんでも 方向 転がっ いく …. スポーツ オリンピック 興味 無 すぎ 知ら けど 面白かっ."}, {"rating": 3.7, "content": "ロシア すら 公 陰謀 他 国 行なっ IOC 全く 関与 いえる 小規模 重大 陰謀 もっと …. 考え はじめる 止まら. ジョージオーウェル 必 履修 科目."}, {"rating": 4.0, "content": "とんでも ねえ 陰謀. ドーピング 検査 無意味 事 証明 っていう コンセプト 成就 流れ ドキュメンタリー できすぎ てる."}, {"rating": 4.0, "content": "トム・クランシー 原作 元 所長 言う 頷ける 何とも サスペンス フル 内容 ドキュメンタリー アカデミー賞 長編 ドキュメンタリー 部門 受賞 おめでとう ござい. 月並み 感想 けど … おそロシア … 💀. 必ず 暗殺 言わ しめる 国家 ぐるみ っぷり 心底 恐ろしい. 今後 クリーン 五輪 期待."}, {"rating": 4.2, "content": "とんでも 命懸け ドキュメンタリー映画. 前半 1人 アマチュア レーサー ドーピング 施し どう 追いかけ レーサー 試合 向け ロシア ドーピング 専門 家 トレーナー 徹底的 投薬 受ける 試合 結果. 後半 ドーピング 専門家 ロシア 追わ 本題 レーサー 逆 インタビュー 見慣れ オリンピック 光景 ドーピング 闇 描か 2014年 ソチ 大会 ソチ・リザルタット 作戦 真実 恐ろしい. 勝つ 手段 選ば ある意味 美しい スパイ映画 見 感じ オリパラ 期間中 今 こそ."}, {"rating": 4.4, "content": "とんでも 映画. 前 評判 高い 耳 入っ. 今回 アカデミー賞 ドキュメンタリー 賞 受賞 事 鑑賞. 本当に 偶然の産物 内容 狙っ 撮れる 内容 こそ. どう いく 分から ハラ ハラ 感 凄かっ. 前半 ドーピング 利用 実験 的 内容. 後半 ロシア 国家 ぐるみ ドーピング 不正 内部告発 衝撃 展開 いく. 後半 内容 現実 思え フィクション 映画 展開 いき. 命 狙わ ありえ 内容 いき. つい 先日 行わ 平壌 オリンピック 深く 関わっ 内容 とにかく 食い入る 見 しまい まし. 映画 鑑賞 後 平壌 オリンピック 見 たら 大分 見え 方 違っ でしょ ね. ニュース 何となく 知っ ロシア ドーピング 問題 裏. 当事者 リアル 記録 映画 映さ. とにかく ロシア プーチン 本当に 恐ろしい … …。. 監督 ブライアン フォーゲル 二度と ロシア 行け …。. とにかく 1人 多く 人 見 欲しい 映画. ニュース だけ 知る 事 出来 ドーピング ロシア 実態 包み隠さ 描か 何とも 言え 気持ち 映画. オリンピック って TV 映さ 光 部分 以上 国家 ぐるみ 思惑 渦巻く 闇 部分 方 大きい 教え 映画 でし."}, {"rating": 4.3, "content": "体 張っ 実験 前半 雲行き ガラッと 変わり 怒涛 後半 …. めっちゃ 怖い. 政治 利用 選手 思い 聞い み たい 言え だろ けど )。. 関係者 無事 願う ばかり."}, {"rating": 4.2, "content": "ロシア 国 挙げて ドーピング 疑惑 暴く ドキュメンタリー. アカデミー賞 長編 ドキュメンタリー 部門 受賞 作品 丁度 時期 的 平昌オリンピック ロシア ドーピング 問題 参加 見 みよ 思い まし. そんな 軽い 気持ち 見 たら ドキュメンタリー フィクション 疑う 衝撃 受け まし 😨. 自分 知ら ロシア 参加資格 取り消し 裏 ロシア ドーピング 検査 機関 元 所長 グリゴリー・ロドチェンコフ 博士 国家 ぐるみ ドーピング 告発 まし. そんな ロシア ドーピング 疑惑 本当 裏側 見え くる ドキュメンタリー. 自分 作品 を通して ドキュメンタリー 本質 真実 伝える 世の中 現状 表す 重要性 改めて 痛感 まし. 多く 人 見 もらい たい 本当に 衝撃 的 作品 ‼ ️."}, {"rating": 4.5, "content": "アカデミー賞 長編ドキュメンタリー賞 受賞 なけれ 観 ドキュメンタリー映画. ドキュメンタリー映画 興行 的 成功 難しい けれど 今 劇場公開 NETFLIX 配信 形 発表 ね. 不都合な真実 ドキュメンタリー映画 けれども ２ 時間 内 前半 １ 時間 後半 １ 時間 状況 違い あまりに かけ離れ 純粋 驚い しまう. ドキュメンタリー映画 良さ 知ら 事実 知る 事 知る 喜び. ただ 映画 撮影 編集 アニメーション 説明 非常 クリア まるで フィクション 映画 観 ドキュメンタリー映画 ならでは 粗雑. 監督 自身 自転車 選手 ドーピング 自身 やっ みる 個人 的 話 思う ロシア政府 ぐるみ ドーピング 疑惑 命 狙わ 国家機密 問題 発展 しまう スリリング. ロシア 研究所 所長 監督 ドーピング 指示 グレゴリー. 一流 詐欺師 ね. . クリーン はず スポーツ オリンピック 世界. 国 威信 かけ メダル 争い 場. あまり メダル メダル 事 疑問 持っ メダル 数 ＝ 国 威信 現代 風潮 波紋 なげかけ 映画. まぁ 映画 観 たら 安直 感動をありがとう 言っ 言葉 出 でしょ."}, {"rating": 4.5, "content": "まさに おそロシア. そんな 軽口 吹き飛ぶ 重い 実話. Netflix 配信 中 イカロス アカデミー 長編ドキュメンタリー賞 受賞 自転車 選手 監督 自ら 薬物 打っ ドーピング 検査 すりぬけ 実験 中 協力 仰い ロシア 科学 者 ロシア 長期間 にわたる 組織 的 ドーピング やり口 明らか いく. 事態 思わ ぬ 方向 進ん いく 怖い 震え. まあ すごい 話 オススメ. 監督 実験 元 ランス・アームストロング ドーピング 疑惑 題材 映画 疑惑のチャンピオン オススメ."}, {"rating": 4.3, "content": "昨日 アカデミー賞 長編ドキュメンタリー賞 受賞 監督 ブライアン フォーゲル. 自転車 選手 スポーツ ドーピング 問題. 自ら 体 実験 台 検証 映画 しよう アメリカ 反 ドーピング 組織 研究者 協力 求める 自分 立場 危うく 恐れ 研究者 ロシア 反 ドーピング 研究所 所長 グリゴリー・ロドチェンコフ 紹介 ロドチェンコフ 指示 に従い 自分 体 薬物 投与 自転車 レース 参加 ドーピング 検査 スルー どう 実験 ブライアン やがて ロドチェンコフ ロシア スポーツ選手 ドーピング 関与 ロシア 国家 ぐるみ ドーピング 実施 知る ロンドン 北京 複数 オリンピック ロシア 選手 メダル 取ら ドーピング 実施 隠蔽 ロドチェンコフ ロシア まま 身 危険 アメリカ 渡り ブライアン 真実 告発 最中 ロドチェンコフ 研究 仲間 不可解 死 遂げる. すごく 興味深く 面白い 作品 ドキュメンタリー 真実 重み 作品 魅力 加わる もちろん けど 作り 手 意図 反し スケール どんどん 大きく いく その様 恐ろし 目 離せ ちょうど 平昌オリンピック ロシア ドーピング 問題 国 オリンピック 出場 問題 目の当たり だけ タイムリー 興味 引く 問題 何度 オリンピック 選手 スポーツ 真摯 姿勢 感動 場面 見 だけ 偽り 姿 思う 本当に 背筋 寒く 思い 作品 中 ロドチェンコフ 夏 冬 オリンピック ロシア 獲得 十 個 メダル ドーピング 関与 いかに 隠蔽 プーチン大統領 含め 国 レベル 計画 語ら 実際 公的機関 調査 ２ ０ ０ ０ 近い 証拠 挙げ 当然 プーチン大統領 含め ロシア当局 否定 ロドチェンコフ 告発 問題 明るみ 後 リオ五輪 一時 ロシア 陸上選手 オリンピック 参加 認め IOC 一転 参加 認め ロシア側 IOC 関与 示唆 ロドチェンコフ 研究 仲間 不可解 死 もし 国 口 封じ 殺さ たら ロシア って 本当に 恐ろし い国 アカデミー賞 授賞式 ブライアン 話し ロドチェンコフ いま 現在 アメリカ 証人 保護 はいる ロシア側 命 狙わ 世の中 知ら 支障 たくさん けども 映画 中 語ら 多く 人 知っ おく べき 真実 思う Netflix 配信 作品 けど 見 方 ぜひ 見 欲しい 思う."}, {"rating": 4.0, "content": "どんどん 溜まっ いく Netflix マイリスト 入れ まま 放置 くせ オスカー 受賞 って 急い 見 まし ←. めっちゃ 面白かっ. 監督 目 前 突然 展開 世界 巻き込ん 出来事 恐れ ジャーナリスト す べき 説得 力. 映画 公開 2017年 8月. 一 度 平昌五輪 ロシア 全 種目 出場 OK IOC 12月 国 ロシア 参加 不可 … 映画 力 ジャーナリズム 力 すごい. けど 結局 IOC 平昌五輪 資格 停止 解除 しまっ. もうこう たら 誰か IOC 暴い くれ もん かしら ？( 爆."}, {"rating": 4.0, "content": "ドキュメンタリー 生まれ 作品 前半 自転車競技 疑念 発生 ドーピング 実験 ドキュメンタリー スーパーサイズミー ドーピング 版 言っ たら わかり やすい 後半 ロシア 国家 オリンピック ドーピング 関与 中心 所長 亡命 発展 事実は小説よりも奇なり エキセントリック 展開 かつ ラスト とても 飲み込み きれ 着地 すげ ー."}, {"rating": 3.8, "content": "自転車 選手 監督 氏 レース とか 使わ ドーピング やっ みる わ おのれ 体 注射 ぶっ さして フランスのレース 出る 体当 企画 はず アドバイス 頼ん ロシア人 国 挙げて ドーピング 責任者 判る … …. 抜群 面白い ドーピング やっ み 偶然 タイミング 重なっ 米 露 政府 絡む とんでも 話 膨れ 上がっ いく アクシデンタル ドキュメンタリー ついで アカデミー賞 もらっ しまっ おめでとう. 普通 俺 薬 やっ たら どう えっ 注射 ケツ 刺す ？ 体 ヤバ く ねぇ ？ ロシア オッサン やたら ノリ いい 面白 序盤 引き込ん おき どんどん 暗雲 立ちこめ わけ わから 護衛 つい 消さ バキバキ 大変 展開 いく 流れ 素晴らしく ひりつく スリリング. 偶然 出会っ 運命 ふたり 監督 グリゴリー おじさん 友情 物語 秀逸 犬 俺 見ろ 導く ／ 導か 関係 反転 反復 作り 見事 事実は小説よりも奇なり マジ よ … … 実話 観 い人 オススメ."}, {"rating": 3.3, "content": "スーパーサイズ・ミー ドーピング 版 やろう 監督 自身 試みる 前半 部分 ドーピング 自体 限界 示す. 後半 世界 巻き込み ロシア 国 ぐるみ ドーピング 疑惑 内部 告発 内容 舵取り 急 すぎ 別々 作品 思っ. 犬 好き おじさん 抱え 大き."}, {"rating": 5.0, "content": "ドーピング アンチ ドーピング グレゴリー 二重思考 例え 小説 1984年 主人公 ウィンストン・スミス 如く 正しい 真実 嘘 虚構 塗りつぶさ 皆 嘘 受け入れれ 嘘 歴史 組み込ま 真実 とかく すぐ 忘れる. 既に 遺伝子 操作 ドーピング 技術 開始 聞く きっと 将来 アベンジャーズ X-MEN 超 能力者 達 五輪 大会 あろ."}, {"rating": 3.0, "content": "アカデミー賞 長編ドキュメンタリー賞 受賞 作品 即 Netflix 観 嬉し."}, {"rating": 3.4, "content": "演出 イグジットスルーザギフトショップ そっくり まぁ 実写版 ブレイキングバッド ゆう."}, {"rating": 4.2, "content": "一 発 当て 感 ドキュメンタリー っす ね あっぱれ. 人 集まる こー."}, {"rating": 4.0, "content": "シェイプ・オブ・ウォーター 見事 作品賞 輝い 2018年 アカデミー賞. 本作 中 長編ドキュメンタリー賞 受賞 作品. 本作 アスリート ドーピング 問題 描か 途中 最近 話題 ロシア ドーピング 問題 発覚 事 とんでも 展開 発展 いき. 非常 タイムリー 作品 世界 闇 垣間見る 恐ろしい 作品 言え. 例 長文 あらすじ 下記 致し. Netflix 限定 興味 方 是非. 監督 ブライアン フォーゲル 氏 アマチュア 自転車 レーサー. アマチュア 最大 超 過酷 レース オートルート 自ら ドーピング 参加 実験 的 企画 考え. しかも アンチ ドーピング 検査 完全 パス 出来る 方法. ブライアン ドーピング 計画 支える ロシア 反 ドーピング 機関 所長 務め グレゴリー・ロドチェンコフ 氏. 陽気 ロドチェンコフ ブライアン 即座 意気投合 すぐ 友人 関係. ブライアン ドーピング プログラム ドーピング 検査 確実 パス 方法 授け. 果たして レース 結果 … ？. 人体実験 的 始まっ 物語 途中 ロシア アスリート 組織 的 ドーピング 疑惑 発覚. 2014年 ドイツ 公共放送 ロシア陸連 ドーピング 事実 報道 まし. ロドチェンコフ 氏 こそ がそ 中心人物 紹介. ロシア側 プーチン大統領 ムトコスポーツ 相 国家 関与 否定. ロドチェンコフ 氏 研究所 所長 解任 研究所 閉鎖. それどころか 自身 命 危険 さえ 晒さ. いわゆる 口 封じ. ブライアン 何とか ロドチェンコフ アメリカ 亡命 せよ 画策 アメリカ 呼び寄せる 成功. アメリカ 渡っ ロドチェンコフ カメラ 前 次々 衝撃 的 暴露 発言 ニューヨーク・タイムズ 紙 取材 受ける リ まず. ロシア プーチン大統領 指示 国家 ぐるみ ドーピング 行なっ. ソチオリンピック 際 ドーピング 陽性 選手 尿 陰性 尿 取り替え 具体 的 手法 …. ロシア 持っ PC データ 中 国家 関与 事 裏付ける 様々 文書 保存 まし. 受け 遂に WADA （ 世界反ドーピング機関 ） 調査 乗り出し リオ オリンピック ロシア 選手 出場 禁止 勧告. ロドチェンコフ 氏 一体 どう ？. 凄まじい 緊張感 漂わ つつ 物語 エンディング 迎え. アスリート ドーピング こんなにも 身近 しかも 常態 化 事実 ただただ 唖然 他 ませ. ロシア 完全 否定 国家 規模 ドーピング 行なっ 最早 周知の事実. 彼ら 成績 殆ど 全て 造ら. 作品 観る ロシア 限ら よく 知っ トップ アスリート 達 本当に 努力 能力 手 入れ ？ 思わず 疑い 目 向け しまい. （ 当然 事 パラリンピック 代表選手 例外 ありません ）. 平昌オリンピック 大 活躍 選手 感動 与え くれ 選手 全て ドーピング 人工 的 作り上げ 人たち たら … … ？. きっと テレビ等 スポーツ 観る 目 変わる でしょ. イカロス タイトル 意味 深さ ズシーン 響い 来る 作品."}, {"rating": 4.3, "content": "アカデミー賞 長編 ドキュメンタリー. スタッフ 当初 撮ろ 予定 カメラ 前 どんどん 起こる. げ ー まじ やばい でしょ すご 怖い 怖い って. ひとり ごと 止まら. 監督 顔つき 明らか 強 張っ てる. ひと 死ぬ. 詳しい 感想 書い わたし 消さ たら 嫌 書か よ."}, {"rating": 4.3, "content": "確か 凄い. 衝撃的. ロシア 国家 的 ドーピング 問題 ニュース ちらっと しか 知ら ますます 衝撃. 詳しい 手口 とか … … 犯罪 小説 ？ みたい 恐ろしい. 本当に スポーツ界 揺るがす 大 事件 よ なぁ … … 信じ いい. あと 映画作品 映像 演出 とても 良かっ オスカー おめでとう ござい."}, {"rating": 4.3, "content": "あと 1 ヶ月 アカデミー賞 発表 早かっ たら もっと 話題 かも."}, {"rating": 4.2, "content": "倫理観 失っ しまう スポーツ選手 にとって 名誉 成績 甘い 毒 思う 国家 プライド 賭け 得 多く メダル 果たして 本当に 価値 完璧 詐欺 集団 むしろ 尊敬の念 芽生える やっぱり いけ よ ね って 罪悪感 起こし 正しい 信じ 行い 命 危険 晒す なんて やっぱり おそロシア プーチン いい 死に 方 出来る 気 しない."}, {"rating": 5.0, "content": "そりゃ 取る よ アカデミー賞. 低 予算 ドキュメンタリー とんでも 人物 知り合っ ちゃっ とんでも ドキュメンタリー 話. 面白かっ 言っ いい わから けど 面白かっ."}, {"rating": 4.0, "content": "オリンピック 中 アカデミー 受賞 式 注目 たら もっと 面白い だろ なぁ. 面白かっ. 事件 真相 説明 CG シーン とか わかり やすく 丁寧 作っ. シチズン フォー 超える くらい 衝撃的. 懐かし ランス・アームストロング 出 まし ドーピング 語る わかり やすい 種目 よ ね 自転車 歴史."}, {"rating": 3.8, "content": "中盤 以降 撮っ てる 側 ？ ？ ？ 起こっ ？ 感じ こっち 伝わっ くる 一 回 こっち 混乱 怖 じわじわ 募っ くる 感じ 生々しかっ. こういう 見る ロシア 以外 国 国 じゃなくて 個人 色々 だろ なあ 思っ しまう."}, {"rating": 4.0, "content": "当初 想定外 展開 制作 側 リスク だろ けど 取材 続け すごい. って ドキュメンタリー よ 思う 怖く."}, {"rating": 4.5, "content": "軽く 見 始め たら 怖く 最後 見 ちゃっ こわい. ドラマ 映画 しか 見 展開 怖い 見 見 しまっ."}, {"rating": 3.8, "content": "ドラマ 見 緊迫 感 ストーリー 性 現実 ドキュメンタリー 思う 世の中 真実 とか 正義 って って 気持ち."}, {"rating": 4.4, "content": "祝 アカデミー賞 早速. 凄まじかっ こんな 雪だるま式 スケール 大きく ⁈. 巻き込ま 方 えげつない 状況 絶対 カメラ 止め わ. やはり フィクション 圧倒 力 ドキュメンタリー 惹か."}, {"rating": 4.0, "content": "面白 企画 どんどん 深淵 転がっ いき 巨大 陰謀 向き合う 有様 すごい くすぐり そう でし 日常 裏側 覗く 途轍. ニュース 表面 側 見聞き 日本人 自分 知っ だけ 興味深い. 監督 柔軟 豪胆 驚く. あと グリゴリー 先生 イヌ 可愛い."}, {"rating": 3.6, "content": "やっ たら 永久追放 近い 処分 のに なくなら それだけ アスリート にとって 魅力 的 でしょ. ドーピング. 長編 ドキュメンタリー 部門 アカデミー賞 受賞 本作 Netflix 観 早速 鑑賞 ちょっと 驚い 吹き替え 用意 Netflix こういう うれしい. 凄 すぎる 命懸け 告発. 映画 導入. アマチュア 自転車 選手 米国人 ドーピング たら くらい タイム 上がる 確かめる 自ら 体 実験台 ドーピング 挑み. この辺 薬 版 スーパーサイズミー 言っ 趣 マック ハンバーガー 代わり ケミカル まみれ. 実験 続ける 出会っ ドーピング エキスパート ロシア人. 折り 折り ロシア 国家 ぐるみ ドーピング 問題 始める. 自転車 選手 米国人 自ら 人体実験 なんて ぶっ飛ばし 世紀 スキャンダル 挑み 始め ドーピング エキスパート ロシア人 告発 真っ向 耳 傾ける. ロシア 国家 ドーピング 大国 ？ くらい 選手 やっ てる ？ 効果 ？. どう やっ ドーピング 隠す ？ ？ ？. 恐るべき 事実 ロシア 世界中 スポーツ界 震撼. って お話. ドーピング 反応 出さ 方法 そんな 可能 ？？？ びっくり 驚愕 手段. しかも 1980年 頃 続け てる. カレリン とか ドーピング なぁ 思っ み. ラスト ロシア ドーピング 関わっ 人たち 現在 紹介 まさに ¨ 悪徳の栄え ¨ 地 いく 人 びっくり まし. 世界 驚き 満ち. 平昌オリンピック どう 純粋 競技 見. 作品 自体 隠蔽 公開 Netflix 拍手. 作品 きちんと 評価 アカデミー賞 大 拍手."}, {"rating": 5.0, "content": "ドーピング 国 介入. ドキュメンタリー 版 少林サッカー. 将来 プロ スポーツ どう いく 不安. ロシア アスリート 国民 どう 思っ 気."}, {"rating": 4.0, "content": "祝 第 90回 アカデミー賞 長編ドキュメンタリー賞 受賞. マット バウンド オスカー 候補 確実 映画界 影響 与え Netflix 制作 傑作 ドキュメンタリー映画 オスカー 獲得 わけ 早速 鑑賞. ロシア 国家 ぐるみ ドーピング 問題 迫る さっくり 内容 アメリカ アマチュア 自転車 選手 ドーピング 試し みる 前半 部分 かなり リアル 実際 ドーピング って こんな 感じ 驚い. ロシア 科学者 出会い 国家 ぐるみ ドーピング 問題 に対し ついに 内部告発 踏み切る 怒涛 展開. 一昨年 リオ五輪 明るみ 今年 平昌五輪 ロシア 選手 国 背負っ 出場停止 スポーツ界 震撼 てる かなり タイムリー 内容 ハラハラ リオ 平昌 裏 こんな 驚い. ドキュメンタリー映画 かなり 久しぶり 観 けど かなり クオリティ 高く びっくり 面白かっ. プーチン ドーピング 事実 認める 日 来る だろ クリーン ロシア 生まれ変わる 期待 たい."}, {"rating": 4.0, "content": "せっかく なので オスカー 受賞 日 鑑賞 おそろし おそろし 今後 プーチン 動向 おそろし 全く 内容 知らず 観 フロム・ダスク・ティル・ドーン 並み 急 展開 後半 ドキドキ 止まら こりゃ アカデミー賞 獲る わ."}, {"rating": 4.0, "content": "Netflix. 観 思わず オシッコ 入れ 紙コップ 持つ 手 震え."}, {"rating": 3.6, "content": "フィクション 以上 フィクション 世界 巨大 闇 一端 見 おそロシア."}, {"rating": 4.5, "content": "途中 急 展開 緊張感 MAX. フィクション ドキュメンタリー 凄 見. オリンピック 前 観 とけ よかっ …."}, {"rating": 4.5, "content": "途中 話 二 転 三 転 度肝 抜か ドキュメンタリーｰｰｰｰ 命 懸け 告発 まさに スポーツ 版 スノーデン ドーピング 興味 始まり やがて 総本山 暴か いく フィクション 書け 超 ド級 衝撃的 内容 画面 目 離せ スポーツ 普段 しない 自分 さえ )。 取材 タイミング 偶然 あまりに 都合 よく もはや 運命 しか 言い様 奇跡 的 スゴ 取材 長さ けど )。 時 監督 良かっ 点 たまたま スゴ 撮れ ぞ 感じ あくまで 側 付き添い 当事者 逃げ 役割 全う 易々 真似 )。 長年 渡っ 如何 巧妙 世界 欺い 御 丁寧 説明 くれる どれ メダル 獲 って きた ムトコ ヤバ く ロシア 告発 ？ まさしく 陰謀 マジ ヤバい 命懸け 公表 劇 一部始終 問答無用 見る 釘付け 疑い 表現 責任 報道 的 側面 物事 正そ 知力. スポーツ 史上 最も 危険 ゲーム. ドーピング 陰性 如何に 容易い ？ 先ず 如何 ドーピング テスト 無意味 調べる つもり 監督 自ら 尿 ぞ とばかり 映し 実験台 ドーピング 続け アマチュア 版 ツール・ド・ フランス オート ルート 出場 だけ 興味 そそる まさかの スリリング グレゴリー 渦中 真っ 只 中 人 大変 事態 いく 護衛 付い 暗号 出 チケット 取り 方 一つ 取って 気をつけ パソコン 壊し KGB ラボ 出入り 自殺未遂 鬱 関係者 不審死 証人 保護 政府 反 ドーピング 機関 検査 ラボ グレゴリー 愛読書 1984 奇跡的 まさかの マッチング 戦慄. 一流 詐欺師. 想像 絶する 犯罪 極めて 遺憾. 1968年 以降 こんな なんて 確か 驚き 大勢 人々 にとって 衝撃 以外 物. ドーピング 反 ドーピング 二重 思想 自由 奴隷 so truth リアル スッキリ しない 終わり かた."}, {"rating": 3.0, "content": "プーチン 感極まっ 泣い とる やん け 突っこむ （ 人 欺く 自分 ） 次 展開 ？ ー 調子 乗っ 侵攻 怖い 協力 見越し だろ グレゴリー 所長 躁 っぽい 感じ ちょっと 怖い 国家 ぐるみ 問題 規模 壁の穴 直接的 原始的 何と ヒト 手 生々し 落差."}, {"rating": 4.4, "content": "現在 Netflix 観 今年度 アカデミー賞 長編 ドキュメンタリー 部門 受賞 作. 扱っ テーマ 国 危険度 伝わっ かなり 緊迫感 それだけ サスペンス 楽しめる 作品 一方 これだけ やら スポーツ 人々 与える 影響 大き 改めて 感じ させる 一 作 ロシアワールドカップ 今年 できれ 開催 前 観 たい 一 作."}, {"rating": 4.5, "content": "たまたま 週末 Netflix 見 イカロス アカデミー賞 長編ドキュメンタリー賞 受賞. とんでも 映画. ブライアン フォーゲル 監督 アマチュア 自転車 レース 出る チャリ 好き. ランス・アームストロング ドーピング 疑惑 認め ドーピング どれ くらい 変わる 自分 人体 実験. スーパー・サイズ・ミー ドーピング 版 体 ドキュメンタリー 作ろ たら ロシア 国家 ぐるみ ドーピング 闇 巻き込ま しまう 異色 ドキュメンタリー 現在進行形 事件."}, {"rating": 3.8, "content": "まさに おそロシア …. 平昌 後 余計 やっ てる 最低 しか 言え. ドーピング しない 頑張っ てる 選手 本当に 可哀想. 最初 自転車 レーサー 監督 ドーピング たら 一体 どう ？ なんて 試し みる だけ ドキュメンタリー のに 途中 国家 レベル 話 プーチン やら KGB やら 心臓麻痺 意味深 やら 深 すぎる 闇 墜ち いく ものすごい 作品 …。. アカデミー賞 取ら たら きっと 作品 観る 思い アカデミー賞 ありがとう Netflix ありがとう."}, {"rating": 3.9, "content": "本作 本日 アカデミー賞 受賞 式 ドキュメンタリー 部門 見事 受賞 取る 思い まし やはり 取り まし ね 興味 本意 ドーピング ドキュメンタリー 撮ろ 思っ たら あれよあれよ 間 国家 規模 ドーピング 問題 肉薄 いく フィクション しか 思え 展開 平昌五輪 ロシア 国 出場 作品 影響 少なく はず 疑心暗鬼 募る 問題提起 果て まだまだ 燻り 続ける 火種 確実 残さ. アマチュア 自転車 選手 フォーゲル ツールドフランス 7連覇 した 憧れ 英雄 アームストロング ドーピング 告白 衝撃 受け ドーピング 得 効果 ドキュメンタリー 製作 当初 オリンピック ラボ 専門家 カトリン 指南役 依頼 カトリン 自分 相応しい 人物 ロシア ドーピング 検査 所 所長 グリゴリー 紹介. グリゴリー フォロー ドーピング 試合 出場 効果 試す ドキュメンタリー はず 途上 グリゴリー ロシア 国家 ぐるみ ドーピング 疑惑 中心人物 摘発 フォーゲル グリゴリー アメリカ 匿い 真実 引き出す ドキュメンタリー 方向 転換 いく. 後半 国家 元首 証言 真偽 肉薄 緊迫 ドキュメンタリー 例え 度 名前 挙がっ まさに スノーデン ケース 似通っ ドキュメンタリー 製作 只 中 起こっ しまっ だろ 恐らく ロシア だけ 問題 スポーツ界 全体 言える 衝撃 的 問題提起 だろ あまり 信じ たく 本当 クリーン すら 疑わしく くる 胸 しこり 残る 作品. 追記 : Netflix 配信 作品 今年 ついに Netflix 配信 映画 アカデミー賞 受賞 ね 今年 配信 待機 作品 強力 多い 楽しみ."}, {"rating": 3.5, "content": "ドーピング 物 ドキュメンタリー. 最初 あまり ピン こ 1時間 くらい いよいよ 本質. ほんと 真っ黒 まさに イカロス トップ 二 人 顔 怖 すぎる."}, {"rating": 4.0, "content": "今日 発表 アカデミー賞 長編 ドキュメンタリー映画 賞 受賞. アマチュア 自転車 選手 ブライアン フォーゲル 2017年 ドキュメンタリー映画 （ Netflix オリジナル作品 ）. 1999年 2005年 ツール・ド・フランス 7連覇 ランス・アームストロング ドーピング 認め 機 薬物 検査 怪し 実証 す べく ブライアン フォーゲル 自身 フレンチアルプス 7日 駆け抜ける アマチュア レース オート ルート 参戦. まず ドーピング 無し 参加 結果 14位 好成績 残す. 実験 WADA （ 世界反ドーピング機関 ） 創立者 ドン・キャトリン 興味 示し 協力 くれ そう 降り 代り モスクワ WADA ラボ 所長 グレゴリー 紹介. 遠隔 グレゴリー テストステロン 投薬 尿検査 裏技 アドバイス 受け ドーピング 進める ブライアン. ドーピング パワーアップ 実感 つつ 再チャレンジ 結果 残念 27位 1回目 下回っ しまっ. 前半 後半 グレゴリー ロシア 国家 ぐるみ ドーピング 暴露 証言 危険 逃れる 家族 置い 米国 入り. スリリング 展開. いや 恐 ロシア （ 古い 駄洒落 ）. グレゴリー 今 何とか 無事 いい. Netflix なけれ 実現 作品 でしょ ね."}, {"rating": 3.5, "content": "第 ９ ０ 回 アカデミー賞 長編 ドキュメンタリー 部門 ノミネート 作品. 前日 半分 見 （ 寝落ち ） アカデミー賞 終わっ 半分 見 まし w. 祝 長編ドキュメンタリー賞 受賞. 不安 受賞 プーチン 動き出さ ねえ まじ. 自転車 選手 ドーピング 問題 端 発し アームストロング バレる ５ ０ ０ 回 検査 切り抜け って 検査 意味 ？ 考え アマチュア バイカー 自ら 注射 始め 効果 検査 結果 図っ いく. 協力 くれ ロシア 検査 機関 所長 ロドチェンコフ ロシア 国 挙げ 行なっ ドーピング 検査 研究所 存在自体 矛先 向き プラス 反 ドーピング 機関 （ WADA ） 調査 含め １ ０ ０ ０ 人 超える ロシア 選手 オリンピック 出場 正当性 深く 調査 関係者 謎 死 遂げる. ド ドラマティック. 前半 あたり ドーピング 影響 調べる 件 おしっ 扱い ね w. 超 大事 てる よ. やっ てる 選手 当の本人 ちょっと 気持ち 悪 そう けど 調べる おっさん 普通 命がけ 機械 研究所 持っ く よ って テンション w. なんか 凡人 考える おしっこ 感覚 持っ 正当性 主張 スポーツ選手 感じ 差 ね w. そう よ ね 尿 いろいろ わかる 大切 よ ね すいません. 元 ロシア 検査 機関 長 今回 告発 乗り出し ロドチェンコフ 氏. 最初 実験 アドバイザー 的 役割 ドーピング 身体 与える 影響 相談 けど なんか 偉 そう ぶっちゃけ うさんく 最初 思っ まし 人 だんだん 本気 出し ゆき 家族 捨て 祖国 捨て アメリカ やってき 身 安全 求め 事細か 不正 プロセス 説明 始める. ドーピング いかに 隠す いかに 検査結果 改ざん ？ 焦点 置か ことは 進ん なかなか 外側 見え にくい よ ね. もう 泥沼. 多分 他 国 たら こんな 話 思う よ. 謝っ 処分 受けて 許さ 待っ 復活 みたい. ロシア 話 全然 違っ. 科学 的 証明 てる 平然と やっ ませ けど ？ 大統領 言う もん w. ユニクロ. ロシア って マジで 暗殺 とか 現役 よ ね 映画. 超 敵 回し たく. しかも WADA 調査 結果 明確 不正 事実 公式 発表 のに. IOC 判断 違っ. に関して 追求 避け ロシア 選手 オリンピック 参加 認め 今 通り 全く 変わら. 先 平昌オリンピック ロシア 選手 ロシアからのオリンピック選手 形 数 名 出場 まし. いや なんか もう 絶対 ドーピング やっ てる よ 今 通り 検査 段階 改ざん 行わ 思わ ざる 得. くらい 印象 残す 映画 でし. 誰か 言わ 変わら. 言っ 変わら 状況. しっか ロシア まじ 怖い （ ＞ ＿ ＜ ）."}, {"rating": 4.0, "content": "アカデミー賞 ドキュメンタリー 部門 受賞 事 鑑賞 ドキュメンタリー映画 持つ パワー 驚い 映画 受賞 事 更に ロシア 反感 買い そう ドーピング 個人 専門家 共同 1年 歳月 待っ 効果 出 くる つまり 国家 陰謀 どころ 無く 選手 方 合意 必要 ドーピング 問題 根深 すぎ."}, {"rating": 4.5, "content": "すごく 面白い. 前半 スーパーサイズミー 後半 シチズンフォー なだれ込む 怒涛 展開 震え. オリンピック ワールドカップ 見 スポーツ 国家 必死 全く もっ 不思議 けど 戦争 代替 オリンピック 見える 同時に スポーツ 政治 戦争 勝て って 事 よく わかる."}, {"rating": 4.2, "content": "クライマックス につれて スケール どんどん 大きく いく 見 楽しかっ ドキュメンタリー のに 普通に 登場人物 暗殺 ちゃう 感じ とか ロシア 怖 すぎる."}, {"rating": 3.5, "content": "やり方 さえ 学べ すり抜け しまう 現在 ドーピング 検査 いかに 無意味 証明 アマチュア 自転車競技 選手 本作 監督 自ら ドーピング レース 臨み 検査 パス しよ 試みる 実験 記録 ドキュメンタリー …. はず 中盤 ロシア 国家 ぐるみ ドーピング 陰謀 絡む 事態 命 狙わ ロシア ドーピング 検査 ラボ 所長 亡命 怒涛 展開 迎える. 全て 真実 分から けど なかなか どぎつい ドキュメンタリー."}, {"rating": 3.6, "content": "ドーピング 問題 切り込ん スポーツ界 揺るがす 社会派 ロシア に対し 疑い 尽き 疑惑 連続 頭 クラクラ 腐敗 実情 吐き気 系譜 1 ヶ月 間 マクドナルド 食べ 続け 体調 どう 監督 自身 試し み スーパーサイズミー 同じ 着想 レース 時 審査 引っ掛かる 本気 実験 趣向 ドーピング 試し 導入 国家 レベル 発展 終盤 深刻 サスペンス 観 感覚. 前半 専門家 境地 多様 意見 飛び出す 怒涛 展開 まさに 後半 本 域 国際機関 巻き込み 大 スキャンダル 発展 挙げ句 底無し 闇 堕ち いく 監督 単なる ドーピング 論 思い付き 映画 リアル 保た 状態 緊迫 感 演出 手腕 恐れ入る ドキュメンタリ 作品."}, {"rating": 4.1, "content": "衝撃 的 ドキュメンタリー. ドーピング 実状 がよく 理解 ドーピング １ 日 やっ てる やつ 本気 専門家 相談 やっ てる なー. 状況 シラ 切る ロシア 恐ろし い国."}, {"rating": 4.0, "content": "Netflix 第 90回 アカデミー賞 対策 （ 長編ドキュメンタリー賞 ノミネート ）. ピョンチャンオリンピック 直後 衝撃."}, {"rating": 4.0, "content": "町山 オススメ 観 町山 言わ 通り 話 急 展開 国家 レベル 陰謀 話 五輪 開催地 関わる 不正 話 最近 興味 持て ドーピング 報道 うっすら 覚え 程度 けど エグ 前 何で 国 そんなに メダル獲得 躍起 疑問 けど 支持率 上がれ 背景 政策 通す 興味 無 関心 すぎる よく 思っ. って NETFLIX オリジナル よ ね すごい NETFLIX."}, {"rating": 5.0, "content": "第 90回 アカデミー賞 前 滑り込み 鑑賞 ⊂（ ﾟ Д ﾟ ⊂⌒｀ ≡≡≡. 長編 ドキュメンタリー 部門 大本命. ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. アマチュア ロードレーサー ブライアン フォーゲル スポーツ界 蔓延 ドーピング ドーピング 検査 すり抜ける 実態 暴く べく 自ら 薬物 摂取 大会 挑む UCLA 専門家 助言 頼む 断ら 代わり ロシア ドーピング 検査 機関 所長 グリゴリー・ロドチェンコフ 紹介 助言 に従って ドーピング 方法 検査 パス 手口 学ぶ ブライアン やがて ロドチェンコフ ロシア 国家主導 ドーピング 計画 関与 明らか 行く. ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. しまっ 平昌オリンピック 前 見る. あ 今年 ロシアW杯. てっきり モーガン・スパーロック スーパーサイズミー クリス ベル ステロイド 合衆国 みたい 自分 体 実験台 無茶 ドキュメンタリー 思っ たら 途中 一転 … … …。. 陰謀 渦巻く スパイ映画 やん け フィクション じゃ 実体 持っ 進行形 事態 劇的 変わっ 行く 着地 点 全然 予想 つか. オリンピック 結末 知ら てる ラスト どうにも ほろ苦い. 今作 見る 選手 知ら ぬ まに ドーピング ちゃっ てる ケース じゃ ね ？ 選手 個人 責任 おっかぶせる 酷 じゃ ね ？. 思っ けど いやいや 知ら ぬ 間 とか 全然 無理. 少なくとも 劇中 出 くる 方法 ドーピング むしろ 積極 的 関与 検査 すぐ 引っかかる ドーピング 効果 薄い よく 分かる. ロシア 版 スノーデン 事件 言い得て妙. グリゴリー 何故か すぐ 裸 気 いい オッサン けど 主観 的 証言 ばかり でどこ 信用 いい 分から 統失 陰謀論 思っ てる ちゃんと 科学 的 裏付け 取れ 二 転 三 転. 関係者 不審死 IOC 謎 裁定 込み 兎にも角にも おそロシア. 今作 のち. 十分 証拠 基づき 不正 100％ 立証 のに 変化 起き 肩 落とす グリゴリー 今 証人保護プログラム 受け 身分 隠し アメリカ 何処 暮らし てる 模様 母国 残し 家族 資産 パスポート 没取 ちゃっ そう けど どう やっ 暮らし てる だろ. 当時 スポーツ 相 ヴィタリー・ムトコ 副首相 出世 2017年 末 国際オリンピック委員会 永久追放 ロシア オリンピック 委員会 資格 停止 ドーピング 問題 調査 独立 検査 機関 費用 1500 万 ドル 支払う 裁定 下さ. 一方 ロシア グリゴリー 元 所長 職権濫用 容疑 逮捕 状 出し 国際指名手配 犯 認定 プーチン大統領 激おこ 中."}, {"rating": 4.3, "content": "2018年 オスカー ドキュメンタリー 部門 最 有力 候補 。( Netflix 作品 対象 すね 。). youtuber 的 ドーピング 自転車 レース 出 み みたい スタート まさかの ロシア政府 巻き込ん 超 サスペンス 展開. さらっと 劇中 登場人物 謎 死 とげ ドキュメンタリー まじ 恐 ロシア. なんて 言っ よ なぁ. 人 セリフ. プーチン 消さ 怖 すぎる."}, {"rating": 4.0, "content": "ドキュメンタリー映画 史 残る 傑作. 検査 引っかから 言わ ドーピング 監督 自ら 試し 大会 入賞 ちゃお ってな 感じ 始まっ 企画. 協力 くれ ロシア人 ドーピング 専門家 おっちゃん ご 陽気 もん 色々 話し てる ？ ？. めちゃくちゃ 大 スクープ じゃ ？. ？ 大事 けど 死人 出 けど. 命 狙わ けど. オリンピック 繋がる なんと 恐 ロシア 実話. まぁ 確実 アカデミー賞 よ ね."}, {"rating": 4.2, "content": "自転車競技 バレ ドーピング … 言う 話 観 はず いつのまに やら おそロシア 展開 おっちゃん ビデオ 通話 時 裸 気 仕方. 平昌 結局 国 出 東京 どう だろ."}, {"rating": 4.4, "content": "オリンピック あと 観 しまっ イカロス ドキュメンタリー すごい. アカデミー賞 楽しみ."}, {"rating": 4.3, "content": "前半 部 後半 部 展開 とんでも 予想外 事実は小説よりも奇なり 地 行く ドキュメンタリー."}, {"rating": 4.5, "content": "評判 通り とんでも 内容. 脚本 じゃ 疑っ しまう くらい 劇的 展開 画面 釘付け. オリンピック 熱 冷め 見る べき 作品."}, {"rating": 3.8, "content": "月並み 陳腐 言い かた おそロシア 思っ. ドキュメンタリー のに ジョン・ル・カレ スパイ小説 緊張感 半端ない. オリンピック 全然 ダメ じゃ."}, {"rating": 3.5, "content": "プーチン こわ …. 事 発端 アマチュア ロードレーサー 検査 引っかから 範囲 がんがん ドーピング ロードレース 出場 たら 優勝 できん じゃ ね ？ スーパーサイズミー じみ 発想 ドキュメンタリー. 序盤 ロシア ドーピングコーチ ドーピング 審査 ラボ 所長 ！！) 二人三脚 大会 出る ドーピング 方法 隠し 方 コミカル 描く ロシア ドーピング 問題 明るみ 出る 一気に 緊張感 溢れる ドキュメンタリー 変貌. ドーピングコーチ 亡命 アメリカ 大陪審 よば 今回 平昌五輪 ロシア 出 けど 裏側 こんな サスペンス … 怖い 映画."}, {"rating": 3.9, "content": "2018 03 01. 字幕 翻訳 上田 香子. ネットフリックス ドキュメンタリー って ほんと 面白い. ロシア ドーピング 事件 選手 話 テレビ 見 けど 告発 者 話 聞い. しかも そもそも バレ ドーピング って はず のに 着地 点 衝撃 半端ない. アカデミー賞 候補 わけ."}, {"rating": 4.2, "content": "町山 絶賛 遅れ 鑑賞. まるで サスペンス映画 みたい. いやぁ 面白い."}, {"rating": 4.0, "content": "平昌オリンピック OAR って なんだろう って 疑問 思っ 人 映画 薦め たい. ドーピング ほんとに 効果 自身 証明 しよ 種 スーパーサイズミー ストーリー 一転 ロシア 国家 ぐるみ ドーピング ニュース 全貌 内容. これぞ リアル ドキュメンタリー よく 放送 …."}, {"rating": 5.0, "content": "政権 不都合 発言 封じる 人事権 使う 日本 話題 同時に 殺す 選択肢 示さ. ドーピング アスリート 本人 知ら わけ はっきり 分かっ. 2018 2 27."}, {"rating": 4.3, "content": "イカロス. 自転車 レーサー 今 作品 監督 ドーピング 大会 出る いわゆる 自分 やっ み まし 系 ドキュメンタリー映画 思い ロシア 国家 ぐるみ ドーピング 不正 実態 暴く 展開. ドーピング 検査 機関 そのもの 腐敗 驚愕."}, {"rating": 4.2, "content": "ドーピング 自転車 アマチュア 大会 良い 成績 残し ドーピング 検査 すり抜け やろ ぜ って ドキュメンタリー 撮ろ 思っ たら 大変 なっちゃった 映画. 軽い 気持ち 掘っ み たら マジで ヤバい 出て きた 選手権 間違い 優勝 あろ 映画 当初 目的 なんか 正直 どう 良く ちゃう ぐらい 飛躍 映画 中盤 くらい 飛躍 とんでも レベル 高さ ドキュメンタリー よ ね ？ って 思える ぐらい 非 現実的 いき 紛れ 現実 言う おそろし いや おそロシア 政治 本来 隔絶 べき はず スポーツ 祭典 政治 密接 結び付き むしろ 政治 そのもの しまっ 禍々し 浮き彫り 映画. ドキュメンタリー 持ち 得る 武器 最大限 使っ 汚れ 世界 戦っ とても 稀有 作品 でし."}, {"rating": 4.2, "content": "ドキュメンタリー. ユーチューバー みたい ノリ. ドーピング み たら. 途中 スパイ映画 みたい 展開. 政治 中 明確 殺す 選択肢 国 怖い. 歴史 上 ロシア スポーツ 反 ドーピング なんて 一切 メダル 偽物. 今年 ロシア サッカーワールドカップ 疑わしい 気持ち みる わ. アメリカ 映画 アカデミー賞 獲 らす よ たぶん. 20180306 アカデミー賞 採っ ー ！)."}, {"rating": 3.0, "content": "もう いっそ 全部 ドーピング オリンピック やっ 方 面白い 気. 所詮 代理戦争 再 認識. 徹底 ロシア 批判 変わら だろ. 作中 言わ てる ジョン・ル・カレ 観 てる 気分."}, {"rating": 4.6, "content": "ドーピング 検証 ドキュメンタリー. … はず 製作 中 アドバイザー 国家 絡み 不正 中心人物 報道. 巻き込ま 陰謀 スケール 大き すぎ まるで サスペンス映画 観 てる 気分. ドキュメンタリー 苦手 人 絶対 楽しめる. Netflix 入っ てる DEVILMAN crybaby 級 オススメ."}, {"rating": 4.4, "content": "実験 的 ドーピング ドキュメント 棺桶 片足 突っ込む 止まら 最高 エキサイティング ドキュメンタリー. ドキュメンタリー映画 って 考え させ ホワイト ヘルメット みたい リアル 爆心 地 救助 隊 描い 脅威 現実 系 とか 様々 思う 本作 今 見 ドキュメンタリー 中 一番 面白い. 自転車競技 アマチュア 選手 アマチュア 版 ツールドフランス 出て ドーピング ドーピング 検査 プロ サポーター 回避 いき 大会 結果 残そ 邪道 スポ根 的 面白. ドーピング 注射 撃ちまくる 痛々し. ドーピング 使用 シビア っぷり とか 普段 見る 選手 闇. アマチュア 版 ツールドフランス 収まら どんどん 巨大 いく ドキュメンタリー ついに ロシア 国家 敵 回し しまう 告発. バカ 僕 分かり やすい 解説 どう やっ 回避 不可能 検査 ロシア 回避 分かる しそ 異常 ロシア 選手 数 栄光 全て 偽り 分かる. 映画 中心人物 グリゴリー 動向 最後 待ち受ける 衝撃 展開 ロシア 怖 すぎる. ロシア ドーピング に関して 詳しく 知り たい人 うってつけ. 僕 みたい 知ら 映画 評判 だけ 前 知識 だけ 純粋 面白い. カンフーエリオット そう けど Netflix ドキュメンタリー 質 高 すぎる ドーピング 級 映画 面白い."}, {"rating": 4.1, "content": "ブレイキング・バッド 感 ロシア 大 っ 嫌い 映画 めちゃくちゃ おもしろい."}, {"rating": 4.3, "content": "偶然 生まれ 怪物 映画. 前半 後半 どっち 面白く 2度 美味しい."}, {"rating": 4.2, "content": "ドキュメンタリー映画 普段 あまり 見 色々 衝撃 受け. 最初 スポーツ ドーピング 問題 映画 思っ たら 途中 陰謀論 みたい 陰謀論 どころ ガチ 陰謀 巻き込ま 展開 変わり 映画 ちゃっ いい 不安 レベル でし. どれ だけ 証拠 揃っ 人間 嘘 つき 嘘 膨大 力 通し しまう 政治 がらみ 問題 複雑 真実 わから けれど 文字通り 命がけ 闇 暴露 映画 製作 陣 出演者 偉大 ね. 現在 平昌五輪 開催 てる 今 タイミング 映画 見れ 良かっ."}, {"rating": 4.5, "content": "偶然 力 名作 映画. もともと ドーピング 自転車競技 出 たら どれ くらい 成績 上がる ？. 体 どう ？. ドーピング 検査 すり抜け ？. 的 ドキュメンタリー はず. ドーピング 指導 ロシア人 医師 ロシア 国 ぐるみ ドーピング 問題 中心人物 ドキュメンタリー映画 制作 中 世界 規模 報道 しまう. アクシデント 映画 コントロール 不能 領域. 映画 内 現在進行形 世界 動い 凄い. プーチン 怖い."}, {"rating": 4.2, "content": "凄い 映画 ねー. ドキュメンタリー映画 忘れる 物語 性 映画 でし. 本作 監督 ブライアン 自身 体 ドーピング 打ち 続け ロードバイク レース 出る どう 笑 )」 旨 映画 撮ろ ドーピング いろは 教え ロシア人 グレゴリー 存在 火種 ロシア スポーツ界 全体 広がる ドーピング 問題 世界中 知れ渡っ いく. ロシア 恐 ロシア. 国 舵を取る 陰謀. スポーツ 政治 介入 べから. 黒い 陰謀 重ね 塗り. 制作陣 今後 プーチン 命 狙わ 心配 😓 😓. Netflix 限定配信 もったいない なー. タイトル 好き. ICA ＋ Rus sian 想像."}, {"rating": 5.0, "content": "尸 しかばね 水 汚い イエロー マジック 呼称. まず 言い たい イエロー マジック 遊ぶ じゃ 【 しかも 台所 】. キッチン イエロー マジック 使っ じゃれ 合う 二人 おっさん 姿 ある意味 狂気. 姿 まるで 国分太一 栗原心平 男子ごはん 見 でし 【 番組 失礼 】. . 後半 和やか ムード 一変 シリアス 展開 変わり 実話 映画 鑑賞 自分 まし 【 ぐらい 非 日常 的 出来事 】."}, {"rating": 4.5, "content": "凄い 話 ね 現実 話. 映画 前半 後半 分け. まず 前半 監督 アマチュア ロードーレーサー ブライアンフォーゲル 自ら 実験 台 ドーピング ロードレース 大会 出 みよ 監督 様々 専門 家 アドバイス 元 毎日 注射 沢山 打っ トレーニング 大会 臨み 前半 十分 面白い けど 後半 本当に 凄い 後半 スノーデン 内部告発 話 シフト いき 要は ドーピング 実験 際 アドバイス くれ グレゴリー 実は ロシア 不正 ドーピング 中心人物 事 判明 よ ね 暗殺 KGB FBI なんて 言葉 飛び交う. ごく 少数 個人 ロシア政府 告発 まるで 映画 話 現実 起こっ 驚き まし 1666 個 証拠 叩きつけ 平然と 否認 プーチン大統領 恐ろしい 思い まし."}, {"rating": 4.0, "content": "ドーピング 版 スーパーサイズミー 企画 思っ たら 途中 大転換 骨太 ドキュメンタリー 製作 本人 全く 予想 違い サスペンス映画 さながら 展開 現実 分から 今年 平昌 W杯 話 現実世界 続く."}, {"rating": 4.0, "content": "自分 身体 実験台 ドーピング ロシア 国家 がらみ ドーピング 告発 向かっ いく 展開 唖然 そう くる 度肝 抜か 中盤 尿 取り換え 大 作戦 あたり はまじ ミッション：インポッシブル 見 てる 思っ ｗ さすが プーチン 元 KGB だけ ジョージ・オーウェル １ ９ ８ ４ 読ん でる もっと 楽しめる 思う あと スポーツ オリンピック 好きな人 もちろん ね 告発 者 家族 思う 何とも いたたまれない."}, {"rating": 3.8, "content": "Netflix こんな 興味深い ドキュメンタリー 観 面白い きっかけ 軽い 気持ち 始め 自ら 実験台 ドーピング 世界 スポーツ界 政界 揺るがす 疑惑 解明 つながっ 行く スリリング UCLA オリンピック 研究所 設立 者 ジイ とんでも ロシア人 紹介 もん … ロシア 出来る 他 国 他 競技 ドーピング 逃れ 出来る だろ 考える スポーツ 祭典 見方 変わっ くる."}, {"rating": 4.2, "content": "映画 始まり スーパーサイズミー スポーツ 版 30日間 ドーピング み 成績 良く ？ って 映画 徐々に くすぐり みたい 予想 外 展開. 長編 ドキュメンタリー映画 かなり 良作 賞レース 期待 度 大 是非 鑑賞 オススメ."}, {"rating": 4.0, "content": "ドキュメンタリー って 面白い ジャンル 監督 誰 予期 全く 偶然 凡庸 企画 いきなり 怪物 生まれる 本作 偶然 ヤバ ちょっと 見 レベル もう 監督 技量 へったくれ こんなん 反則 やろ って レベル 結果 作品 めちゃくちゃ 面白い ドキュメンタリー ジャンル 面白い. 本作 まず アマチュア 自転車 レーサー 監督 ドーピング すれ 本当に 順位 良く ？ 専門家 指導 もと 実際 やっ み ちょっと 頭 悪い 感じ 体当 企画 実行 煮え 切ら 超 ショボ 結果 終わる 始まる. 普通 終わり 本作 世 出る はず ところが 企画 後 関係者 身 起こっ とんでも 事件 巻き込ま 本番 もう 完全 違う 映画. えええええ 体験 い方 できれ あまり 事前 知識 なし 観 ほしい ネット上 ネタバレ 断っ レビュー 十分 事前 知識 しまう できれ 読ま どうぞ 現在 Netflix 独占配信."}, {"rating": 4.3, "content": "実際 分から けど 普通に プーチン 怖 すぎ って 思っ. ロシア にも 北朝鮮 みたい 共産主義 的 思想 未だに 根付い てる 明確 思え."}, {"rating": 4.3, "content": "なんとなく しか 知ら ロシア ドーピング 問題 裏側 こんな ドキュメンタリー映画 走っ スポーツ 政治問題 今 違っ 角度 興味 持つ キッカケ ドーピング 線引 って だろ ？ 無意識 的 摂取 しまっ 結果 剥奪 スポーツ選手 たくさん だろ なぁ 興味 どんどん 広がっ いっ."}, {"rating": 4.5, "content": "前半 実験 的 ドキュメンタリー うまく いか ドーピング すべて 好成績 収める 要因 物語っ 救い 後半 予期 ぬ 告発 型 ドキュメンタリー 国 狙わ 恐怖 感じ 以上 ノンフィクション 映像 どう 気 多く 人 見 ほしい 映画."}, {"rating": 3.5, "content": "最初 実験 狙い 全然 違う 方向 物事 進ん いっ 国際 的 問題 行く 様 人生 分から 面白い."}, {"rating": 3.9, "content": "時折 挟み込ま 挿絵 素晴らしい カメラ 落ち着き 問題 真摯 向き 合い方 カッチリ 嵌る ロシア 国家 ぐるみ 大規模 陰謀 一 映画監督 血みどろ 闘い 映画 力 感じ させる 一 作 欲しい."}, {"rating": 5.0, "content": "イカロス み とある ロシア人 科学 者 手 組ん 始め ドーピング 実験 やがて 世界 揺るがす 大 スキャンダル 発展 いく ロシア 組織的 ドーピング 暴か いく 様 舞台裏 捉え ドキュメンタリー 予想 方向 映画 進み 底なし 闇 堕ち 続け いく 大 傑作. Netflix 配信中 現在進行形 事件 こそ ひとり 映画監督 始め 実験 こんなにも 大きく 絶望 的 真実 近づい いく 緊張 感 気味 悪さ クラクラ ロシア 腐り きっ 実情 吐き気 すら 一体 本当に ロシア だけ やっ だろ … 疑い 尽き."}, {"rating": 4.0, "content": "スポーツ はびこる ドーピング 問題 迫っ ドキュメンタリー. 鑑賞 前 ジョージオーウェル 1984年 読ん おく いい かも. セミプロサイクリスト ドーピング 使え 速く ？ バレ 大会 参加 ？ 最初 テーマ みたい. リオ五輪 直前 国 ぐるみ ドーピング 問題 ロシア 選手 出場 禁止 結局 選手 出場 )。. ドーピング 問題 まさに 中心 所長 関わっ 手口 命令 系統 明かさ ロシア スポーツ界 ドーピング 問題 暴露 とんでも ドキュメンタリー. ロシア って やっぱり 未だに ブラック 部分 多く 残る 国なん なあ 思う 同時に 普段 見 スポーツ ドーピング 蔓延 不安. マジで 映画 みたい やり方 ドーピング テスト すり抜け びっくり よ 壁 穴 開け サンプル すり替える って."}, {"rating": 4.0, "content": "話 急 展開 ぷりや 事 重大さ 緊張感 走り 方 すごい 作品. 結構 前 見 書く 忘れ 細かい 描写 忘れ. 入り口 出口 全く 違う ドキュメンタリー 面白 遺憾 発揮 作品. レンタル ドキュメンタリー 少ない Netflix ドキュメンタリー 重宝."}, {"rating": 3.0, "content": "土曜日 深夜 とか テレビ やっ たら 超 良かっ 思う. エンディング イカロス なんか 惜しい よ なあ."}, {"rating": 4.2, "content": "事実 小説 奇. 期せ 物凄い 展開 なぁ すごい 話 わ. ポストトゥルース 物語 中 だけ じゃなくて 現実 身近 身震い 真実 に関して 正直 あまり 驚き 麻痺 結果 かも しれ けれど 規模 大き すぎる もう 見 事 たく なぁ 心理 わから なぁ とか 様々 事 ぐるぐる 考え しまっ. 観 東京五輪 本当に やる … 途方 気分. スポーツ 限ら 人 本当 意味 自由 難しい 改めて 考え させ 話."}, {"rating": 4.0, "content": "めちゃくちゃ 面白い 超 怖い. 最初 アマチュア ロードレーサー 監督 専門家 手助け もらえれ ドーピング 検査 パス ？ 発想 始まっ 個人 的 セルフ 実験 物. ところが 後半 ロシア 国家 ぐるみ ドーピング 問題 明るみ 出 途端 関係者 死人 出る スリリング 展開. あらゆる 証拠 出 知ら ね 済ます ロシア政府 凄い 気軽 恐 ロシア とか 言え わ. 命懸け 内部 告発 グレグ リー （ ロシア 反 ドーピング 機関 元 所長 ） ご 家族 監督 無事 祈る しか けど 現在進行形 って 本当に 怖い."}, {"rating": 4.0, "content": "スポーツ ドーピング 言う 闇 照らす べく 光 当て たら 思っ 以上 えげつない 出 しまっ ショッキング ドキュメンタリー 前半 後半 がらり 中身 変わる 構成 こそ 作品 フィクション 監督 自身 巻き込ま 事態 動い いっ 証左 印象 受け. 前半 自身 ロードバイク やる 監督 アマチュア 最高峰 大会 ドーピング 参加 いかに ドーピング 検査 すり抜ける 出来る 効果 てき 面 表れる 撮ろ 画策 しよ 展開 続く 賛否 分かれ そう 行動 波紋 広げ 問題 フォーカス 集めよ 言う 手法 気概 とても 好ましく 期待 誘う. ドーピング 検査 権威 ロシア 科学者 グレゴリー 知見 借り 様々 手法 大会 潜り込も 画策 部分 適当 例え わから イタズラ 仕込ん 気分 ワクワク どれ だけ 波紋 巻き起こせる. 監督 視点 一体 引き込ま 展開 一点 大変 尻すぼみ 結末 迎える. 結果的 検査 行わ 無く いかに 検査 突破 言う 画策 水泡 帰し 上 レース 自体 ドーピング 影響 関係 マシン トラブル 鳴かず飛ばず 順位 落ち着く 何一つ 検証 出来 まま 作戦 終わっ しまう. 正直 このまま 後半 展開 起こら たら 監督 どうして いたん だろ 思う 程 消化不良. そんな 消化不良 吹き飛ばす ど デカ ネタ もっと 胃 たれ 様 展開 もたらし くる. ドーピング 検査 権威 グレゴリー 延べ 人数 ゆうに ４ 桁 登り 数 十 年 及ぼ ロシア 国家 ぐるみ 一大 ドーピング 行為 指揮 執っ 過去 判明. ロシア 言う 陰謀 渦巻く 国家 敵 覚悟 決め 過去 詳らか 覚悟 決め グレゴリー 家族 国 置い 命からがら 亡命 図る 刻一刻 情勢 変化 中 無事 国外 行ける ハラハラ 展開 緊迫感 グレゴリー 口 語ら ロシア ドーピング 実態 スケール デカ すぎ くらくら 酩酊. 検査 所 壁 穴 あけ 密封 容器 再 開封 術 編み出し 国際 的 権威 呼ば ドーピング 検査 脇 立つ ビル 旧 ＫＧＢ 現 ＦＳ Ｂ （ ロシア連邦保安庁 ） エージェント 常に 待機 陽性 尿 常に 供給 続ける 言う 大規模 物. 東西 争い 背景 頃 連綿 続く 国家プロジェクト 影響 射程 今や 細か 詳細 紐解け 広範囲 及ぶ だろ ロシア スポーツ 言う 事 こういう 事 だろ."}, {"rating": 4.5, "content": "ドキュメンタリー 苦手 けど. とんでも 映像 出会っ しまっ. 自転車 レース 好きだから 軽い 気持ち 観. まだ 終わっ まだ 正しい 結末 続く 願い たい."}, {"rating": 3.0, "content": "Netflix. ヘタ サスペンス映画 スリリング. おそロシア."}, {"rating": 5.0, "content": "NETFLIX 凄い 配信 モスクワ ドーピング 検査 機関 グレゴリー・ロドチェンコフ 所長 主役 個性的 初対面 犬 好か まくる グレゴリー 氏 前半 飛ばす 恐 ロシア ジョーク 監督 一緒 ゲラゲラ 笑っ 見 けど 途中 監督 予期 だろ 超展開 … …。 ドキュメンタリ 超え 寓話 みたい 感じ ストーリー いく … グレゴリ おじさん 愛読 引用 ジョージ・オーウェル 一 九 八 四 年 渦中 問題 マッチ もう ドキュメンタリ 超え 文学 的 香り …。 ／ 最後 Slavery was freedom 奴隷 人生 自由 グレゴリ おじさん 独白 人生 常に 二重思考 完璧 隠蔽 客観的 みる もう ひとつ 二重思考 必要 オーウェル 一 九 八 四 年 引用 伝え くる けど あまりに 濃い 内容 しばらく 消化 そう 心臓発作 装っ プーチン やら なきゃ いい けど … …。 ロシア 残さ 家族 亡命 危険 だろ."}, {"rating": 4.0, "content": "国 あげ 政府 こんな 信じ. あらゆる スポーツ 疑念 抱い しまう 様 非常 観る 価値 ドキュメンタリー映画."}, {"rating": 4.0, "content": "Netflix 観 手 ドキュメンタリー 一番 面白かっ."}, {"rating": 4.2, "content": "オリンピック アスリート 違法 ドーピング 問題 真正面 捉え. ドキュメンタリー映画. テレビ 度 扱わ よく 覚え 踏み込ん 内容 配信 出来る Netflix だけ. サイクリング アスリート 主演 監督 務め 自ら ドーピング 行い. 大会 検査 すり抜ける 可能 前半 検証 行く 後半 かなり 事実 故 緊迫感 展開 でし. 不正 まかり通っ 包み隠さ 伝え 作品 大変 意味 思い."}, {"rating": 5.0, "content": "記憶 新しい ロシア 国家 ぐるみ ドーピング 報道 扱っ ドキュメンタリー. アマチュアサイクリスト 監督 アマチュア 界 最も 過酷 レース ドーピング 検査 すり抜ける 可能 ？ 検証 ドキュメンタリー映画 撮影 乗り出す 協力 者 科学者 グレゴリー 出会い 巨大 陰謀 対峙 事態 巻き込ま いく. 全体主義 ディストピア 描い ジョージ・オーウェル 1984 なぞらえ 自ら 加担 不正 告発 代償 記録. 監督 グレゴリー 豊か キャラクター 2人 間 生まれる 友情 文学的 語ら ドラマティック 展開 質 良い ディストピア 作品 2016年 現実 今 収束 至っ 事件 経過 報告 的 作品. オーウェル 思い出せ 。\" いつの日か 暗闇 世界 会お \"」."}, {"rating": 4.8, "content": "問答無用 面白かっ. 内容 配信 Netflix さすが. 後半 一気に サスペンス映画. 五輪 前 見る 後味 悪 すぎる かも. グリゴリー キャラクター 段々 惹か いっ しまう 抗え 感じ."}, {"rating": 4.1, "content": "欧米 西欧 方々 にとって 北朝鮮 中国 ロシア プーチン KGB 方 脅威. たかが スポーツ 言っ 国威発揚 背景 他国 攻め 入る. ふざけ 的 始まる 試み 恐ろしい スキャンダル 渦中. 迫力 ドキュメンタリー映画."}, {"rating": 3.3, "content": "ソチオリンピック ロシア 選手 ドーピング 事件 裏側 国 威信 かかっ 国家 イベント 闇 一部始終 追わ 所長 制作 サイド 視点 しか 真意 定か けど えぐい 信憑性 感じ. 何より 体制 ひっかけよ いたずら 企画 次第に 国家 レベル 不正 暴い いく 過程 見事."}, {"rating": 4.0, "content": "今 明かさ ロシア 国家 ぐるみ 秘密 ソチオリンピック はじめ 1000人 以上 アスリート 数 十 個 メダル 獲得 ドーピング 陰謀 首謀 者 語る ドキュメンタリー 一 番 衝撃 的 セリフ 国外 逃げろ KGB ヤバイ プーチン 殺さ."}, {"rating": 3.7, "content": "2017年 105 本 目. ロシア ドーピング 問題 ドキュメンタリー けど. 国家 ぐるみ 陰謀 恐ろしい. スポーツ 価値 少なくとも. ドーピング 上 成り立た."}, {"rating": 4.5, "content": "Netflix オリジナル ドキュメント 素晴らしい. 自転車 選手 映画監督 にー 自分 ドーピング 薬 打っ レース 結果 違い 出る 試し 割と 楽し げ 始まる … … 次第に 闇 中 踏み込ん 行き ロシア 国家 ぐるみ ドーピング 工作 暴露 至る 作品 そう いえ リオ五輪 前 問題 記憶 実は 作品 引き金 FBI ロシア当局 どんどん 緊張感 増す サスペンス （ おそロシア ） 暴露 モノ めちゃくちゃ 面白く スポーツ 誰 者 ？ 色々 考え たく ドキュメント 映画 傑作."}, {"rating": 3.5, "content": "途中 急 サスペンス ドイツ テレビ スタッフ ドキュメンタリー 始まり. 偽り まかり通る 世の中 真実 伝える 革命 的 行動. 薬物 検査 簡単 ごまかせる. オートルート 7日間 アルプス 横断. 無知 力. ジョージオーウェル 1984年."}, {"rating": 2.8, "content": "単純 進ん いく 話 思わ ぬ 方向 転じ 緩やか おおごと いく 怖かっ ネトフリ 本当 ドキュメンタリー 怖く 良い. 証拠 揃っ. うやむや いく 社会 縮図 大国 ロシア そういう 力 持っ 臆 行使 事実 前面 出 薄気味悪い."}, {"rating": 3.9, "content": "大変 観 しまっ. Netflix ～ 侮っ 観 2017年 アカデミー賞 受賞 長編 ドキュメンタリー. スポーツ 於け る ドーピング 問題 探る べく 自転車競技 監督 自身 投薬 参加 体裁 スタート ドキュメンタリー 飛ん 国際問題 告発 繋がる 衝撃 展開 息 詰まる. ドーピング 問題 専門家 ロシア 研究 機関 所長 頼っ 国際 競技 参加 ロシア 選手 検査 逃れ 方法 語ら. 2014年 ソチ 開催 冬季オリンピック 国 トップ 指令 ロシア 諜報機関 加担 ドーピング 検査 巧妙 逃れ 実態 明らか. ロシア 研究 機関 所長 当局 追及 逃れる 為 妻子 残し 監督 頼っ アメリカ 渡る 監督 自身 思い よら 事態 当事者 立ち会う 事. アメリカ 渡っ 命 危険 感じ 怯える 表情 克明 写し ださ. つい 先日 平昌 冬季オリンピック ロシア 選手 国 参加 許さ. 今正 開催 中 パラリンピック ロシア 国 参加 認め 思わず 日本選手 大丈夫 不安 胸 過る. 一昨日 ニュース イギリス 元 ロシア スパイ 暗殺 報じ. シチズン フォー スノーデン ドキュメンタリー 心構え 映画館 観 作品 まるで 不意打ち 喰らっ 衝撃. 更に 来年 ロシア 開催 サッカー W杯 国家 ぐるみ ドーピング 首謀 者 一人 人物 公式 主催 者 予定. ハリウッド ドキュメンタリー アカデミー賞 授与 現 政権 ロシア疑惑 アピール 取れる 感じる."}, {"rating": 4.5, "content": "アマチュア 自転車 選手 本作 監督. ランス・アームストロング ドーピング スキャンダル 着想 得 現在 ドーピング 検査 無意味 証明 自ら ドーピング 行っ うえ 自転車 大会 参加 計画. 事態 思わ ぬ 方向 …。. 入り口 想像 つか 出口 紆余曲折 ドラマ 目 離せ. ドキュメンタリー 作品 まるで スパイ サスペンス映画 観 ハラハラ 感 事実は小説よりも奇なり 体現 作品 様 思う. 冒頭 こそ 監督 自身 体 張っ アンチテーゼ 提示 形式 こそ マイケル・ムーア モーガン・スパーロック 亜流 感じ. これだけ 終わっ たら 凡庸 作品 かも しれ 図らずも ドーピング 計画 ロシア人 協力 者 亡命 ロシア 国家 ぐるみ ドーピング 計画 告発 震源地 記録 展開 驚き 通り越し 感動 すら. 2017年 公開 劇中 IOC リオ五輪 ロシア 出場 認め 平昌 フル 参加 予定 テロップ 入る. 現実 2018年 平昌五輪 ロシア ドーピング 問題 出場 禁じ わけ 映画 告発 影響 すれ 殊更 本作 ジャーナリズム 価値 感じる. 撮り 始め 結論 ドキュメンタリー 生き物 事態 変化 監督 当事者 すら 翻弄 姿 生々しい. ドキュメント 映画 暗殺 リトビネンコ 事件 描か 様 ロシア 暗殺 やり かね 前提 映画 緊迫感 決定的."}, {"rating": 4.3, "content": "Oscar 長編 ドキュメンタリー. Netflix 入っ 急ぎ 見 み. すごい. わたし オリンピック 裏事情 なんか 興味 ロシア 選手 出場 なし って 思っ くらい. こんなに 重く 深刻 事情 裏 なんて 知ら. 知れ よかっ って 心から 思っ てる. 未だ 保護対象 外さ 妻 子供 ペット 別れ 妻 子供 尋問 受け 事実. こういう 映画 地上波 やっ もらっ 多く 人 知る べき 事実. 辛い けど こういう 人 事 忘れ いけ 思う."}, {"rating": 4.5, "content": "闇 深 すぎる. グリゴリー インタビュー 語る ドーピング 経緯 怖 すぎ. 最初 疑惑のチャンピオン 観 ー おもし ー 途中 先 読め 怖く まし. 撮影 てる 人たち 不安 そう ドキュメンタリー 楽しい 思わし くれる. ロシア語 やっ 自転車 やる 観る 好き とても 楽しめ そんな 関係 なし 楽しめ. 大臣 副大臣 完全 人殺し 眼 素晴らしい. 大臣 副首相 昇格 てる いい 展開."}, {"rating": 4.0, "content": "ロシア ドーピング スキャンダル 版 スノーデン って 感じ. 自身 自転車競技 経験 持つ 本作 監督 自ら ドーピング 行い ロシア ドーピング 調査 行なっ 研究所 所長 協力 得て ロシア ドーピング 疑惑 暴こ. 原因 研究所 所長 KGB 命 狙わ しまう."}, {"rating": 4.2, "content": "ロシア ドーピング 問題 ドキュメンタリー よく 映画 って くらい ロシア ダークサイド かなり 出し くる えっ ？ 連続 ドーピング 検査 って バレ 方法 よ ね だって 検査 機関 グル だし 国 ぐるみ ね プーチン 頼ま っていう ヤバ ね. 始め 俺 ドーピング バレ 入賞 ぜ とか 言っ ロシア プロ ドーピング 専門家 頼ん バレ ドーピング 身 もっ 行なう 話 のに （ 本当に バレ ） 徐々に オリンピック ロシア ドーピング 問題 移っ いく ドーピング 専門家 まさに 国 ぐるみ ドーピング 主導 張本人 こんな 映画 みたい 話 … 周り 人物 謎 不審死 遂げる わ アメリカ 逃亡 わ IOC 動く わ プーチン 怒る わ 興味深 すぎる ロシア とてつ."}, {"rating": 4.2, "content": "ロシア ドーピング スキャンダル 分かる テンポ 良い 映画 フェアプレー 象徴 べき オリンピック 実態 考え させる. ロシア みたい 腐っ てる 独裁主義 国家 次 ワルドカップ 行わ 未だに 信じ."}, {"rating": 4.0, "content": "面白い けど 企画倒れ. 折角 ドーピング チャレンジ 機器 トラブル 不発. 一流 ドーピング ドクター 手並み 見 興味津々 のに 残念. ロシア ドーピング 事件 流石に 乱暴 方法 過ぎ. そこそこ 選手 人 やっ 居る 言う ドーピング 話 聞い 実情 見れる 思っ 拍子抜け. 後半 緊迫感 出 様 思う 実は 内容 無かっ. まあ 現実 思っ 以上 奇異 楽しめ 楽しめる 映画 有っ."}]}