{"rating": 4.2, "description": "大阪・泉南 地域 石綿 （ アスベスト ） 工場 元 労働 者 親族 損害賠償 求め 国 訴え 泉南 アスベスト 国賠 訴訟 8年 にわたる 闘い 全て 記録 ドキュメンタリー.", "spoiler_reviews": [{"rating": 4.2, "content": "アスベスト 被害 国 相手 裁判 起こし 人達 長期 密着 ドキュメンタリー. 観 よかっ なー. 無知の知 知る そう 思う 新聞 見る だけ ニュース シュプレヒコール 聞く だけ 全然 違う 彼ら 人生 生活 想い 国 控訴 続け かかっ 時間 8年. 私たち アスベスト 苦しむ 人達 名前 顔 一致 インタビュー 聞く 人となり 理解 出る 字幕 年月日 死去 文字. 焦る 原告 側 時には 仲間 弁護士 ぶつかる. 国 相手取る 裁判 時系列 追って 観る 機会 そうそう 全て 興味深かっ. 観る 前 3時間 超える ドキュメンタリー 長い 思っ けど 8年 伝える 必要 長さ."}, {"rating": 5.0, "content": "上映 時間 215 分. 2時間半 ちょっと 長い なあ. 上映 直後 アナウンス. 3時間半 お疲れさま でし. 完璧 勘違. 面白く 高々 2時間 位 体感. アスベスト 健康 害し 人々 8年 半 にわたる ニッポン国 戦い. 観 No.1 ドキュメンタリー. 内容 レビュー. 書き 始める のっぴきならなく そう 以下 原告 声 代弁 とどめる. なんで 8年 チンタラ やっと ねん ボケ. 早 よー 謝罪 こ かい 厚労省 大臣 す まき 大阪湾 ほた っ たる ー ボケ. 上映後 監督 ゲスト トークショー. 裏話 オモロ 過ぎ. あっという間 1時間. トークショー 舞台挨拶 とか 含め 初体験. 映画 違う 楽しみ 方 発見. 最終電車 逃さ 焦っ 帰っ."}, {"rating": 4.4, "content": "知ら 事 知る 知識 道徳 生活 何かしら 観る たび 観客 映画 学ぶ."}, {"rating": 4.2, "content": "180703 amyu あ つぎ sc -2. 見逃せ 作品 でし."}, {"rating": 4.0, "content": "KBC シネマ. 政治 正し 利益 優先 時 しわ寄せ いつ 時代 弱者 被っ しまう 残酷 程 分かる 作品 でし. 厚労省 官邸 役人 ストレート 怒り 表し 柚岡 行動 こそ 民主 社会 守る 上 大切 態度 思っ まし."}, {"rating": 4.0, "content": "お役所仕事 vs 労働 者 見える けれど 根本 根深い 差別意識 戦い 末 場面 絶望 ちょろい もん 思わ てる だろ なぁ 怒り こみ上げる."}, {"rating": 3.5, "content": "知ら なけれ よかっ. アイドル 舞台裏 権力者 裏の顔 自分 仕事 生活 間接 的 及ぼす 影響 好き 人 凄惨 過去. 今回 映画 内 一つ 入る 思わ. 一人 直視 耐え難い 問題. 一 度 社会 見捨て 社会的弱者 人々 苦悩 クラス 異なる 想像 つか. 例えば ブルボン 王朝 末期 ルイ16世 妻 マリーアントワネット 人民 貧困 苦しみ パン 食べる 言っ パン なけれ お菓子 たべれ いい 言っ. 原発 労働 者 せよ 非正規雇用 社員 せよ 外国人労働者 せよ 沖縄 アメリカ軍基地 せよ 今回 アスベスト 被害 せよ いわば 私たち 気付か 不条理 押し 付 人々 実態 目の当たり 見る 耐え 吐き気. 功利主義 提唱 哲学者 ジェレミー・ベンサム 例え 一人 子供 地下 牢屋 監禁 ありとあらゆる 不幸 背負わ 村 平穏 保た 言う 話. 奴隷制 造り上げ 五賢帝 時代 ローマ 繁栄 植民地 政策 強大 大英帝国 繁栄 つながる 考え. 考え 今 世界 通じる 絶大 権力 者 中心 富 持つ 社会的弱者 一方的 利益 搾取 システム. 正直 僕 戦う おろか 疑念 持っ 仕方 すら 思っ. だが 希望 今回 原監督 トークイベント 今回 作品 8年 渡る 撮影 ８ 年 渡る 中 国 差別 戦い 続け あらゆる 逆境 乗り越え 彼ら 人間 権利 認め. 僕 人間 底力 見 権力 屈せ 人間 尊重 権利 勝ち取ろ 足掻い 人たち 魂の叫び 見. 人間 可能性 まだまだ 計り 知れ."}, {"rating": 4.2, "content": "84 100点. ゆきゆきて神軍 あまりに 有名 原一男 作品 これだけ 有名 関わら 恥ずかしながら 初 鑑賞 作品 まし. 上映 時間 215 分 とにかく 長い 本作 長 必要 長 でし. ---. 2005年 クボタ 旧 工場 周辺 アスベスト 集団 健康被害 発生 明らか クボタショック. 契機 アスベスト 人体 影響 1964年 段階 既に 報告 関わら 政府 対応 こ 事 問題. 大阪・泉南 元 アスベスト 紡績 工場労働者 達 健康被害 遭い 死者 出 状況. 2006年 泉南 被害者 関係者 被害者の会 結成 国 対応 提訴 後 政府 上訴 続き 2014年 秋 最高裁 国の責任 認定 判決 決定 本 作品 その間 8年間 渡る 被害者の会 戦い 追う. ---. いわゆる < アスベスト問題 > メディア 大きく 取り上げ 時期 ワイドショー 見 程度 長き 渡る 戦い 続け 人達 鑑賞 時 意識 ませ でし 本 作品 鑑賞 改めて 目 開か 思い. まずは 被害者の会 方々 想像 絶する 苦しみ 描か. 街頭 デモ 署名活動 数年 渡っ 続け 活動 結果 得 勝訴 国 上訴 判断 一つ 無 帰し しまう 絶望 感 その間 一緒 戦っ 仲間 1人 1人 アスベスト 亡くなっ いき しかも 2回 繰り返さ ようやく 最高裁 判決 出 後 さえ 役所 塩対応 食らっ しまい 怒ら 人 方 おかしい でしょ. 長き 渡る 戦い 不満 持っ 監督 おじさん けしかけ 段々 強硬手段 出る いき 原監督 おそ る べし. 途中 休憩 入る レベル 上映 時間 長い 作品 久しぶり 鑑賞 前 とにかく 身構え まくり でし. だから 最初 30分 くらい 石綿 アスベスト )』 関係 細か 描写 数々 おばあちゃん 若者 人 名前 正確 書く よ 説教 シーン 他 こういう とこ 削れ もっと 短く じゃ … ？ 感想 抱い しまっ まし. ところが 1時間 くらい 経っ 頃 必要 長 事 段々 分かっ 泉南 石綿 被害者 方々 達 現実 苦しみ 続け 8年間 観客 少し 追 体験 長さ でし あまりに 悲惨 すぎる 8年間 鑑賞 後 ぐったり."}, {"rating": 4.5, "content": "石綿 問題 だけ. 貧困 差別 在日コリアン 様々 社会問題 絡み合っ 複雑 極まりない 社会問題. ひとり ひとり 命 落とし いく 原告団 代表者 焦り 怒り 噴出. ふっくら 女性 8年 間 発病 痩せ 細っ いく 様 とても 見 気持ち 眼 開い 見届け. 裁判 を通して 絡まり もつれ合っ 糸 解す 法 専門家 たる 弁護士 いえ ども とてつもない 労力 必要 だろ. 知っ 黙殺 大きな 代償. 自分 先送り 責任 逃れ 続ける 醜悪. 最後 最後 後味 悪い 線引き 基準 だろ 原告団 分裂 せよ 悪意 すら 感じる. 国 司法 本来 国民 守る 立場 人々 権限 権力 盾 結果 国民 苦しめる. 権限 権力 役割 きちんと 果たす. 忘れ 欲しい."}, {"rating": 3.5, "content": "原告団 政府 側 原告団 弁護団 原告 代表 被害者 達 監督 目指し 方向性 乖離 含め 結局 世の中 すれ違い 成り立っ てる なあ ありあり 解る ドキュメンタリー."}, {"rating": 3.5, "content": "2018 5 18 アルテリオ 映像 館. 柚岡 氏 佐藤氏 向け カメラ 自体 煽動 性 に対し 監督 自身 やはり 最も 自覚 的 40年 一貫 姿勢 怒涛 後半 パート 一層 拍車 かけ 思う そう 故に 監督 自白 迷い 今後 検討 いき たい."}, {"rating": 5.0, "content": "全て 手遅れ 長い 裁判 革命 志向 極端 監督 記録 不完全燃焼 感 勝訴 滲み 出す 無念 小役人 小市民 いがみ合わ システム 罠 被写体 共犯 関係 築こ 度 失敗 ドキュメント 難しい なー 面白い."}, {"rating": 4.0, "content": "まずは 長年 アスベスト 被害 苦しん 人々 無念 世 出 言う 点 裁判 世界 アスベスト問題 さきがけ 一つ 指針 事 何より 思う. 原告団 判決 後 思う 事 弁護団 最高 結果 引き出せ 言う 満足感 微妙 違和感 監督 こそ 映し 得 空気 感じ させ 常識的 大円団 終わっ いい のに 刺激 的 展開 望む 監督 容赦 カメラ 映さ 問題 映像 とらえ あえて 編集 しない 監督 意味 所 … 監督 作品 鑑みる 多分 監督 アスベスト 被害者 寄り添っ わけ 決して 思い 至る. 二部 至って 傾向 強く 初め ドキドキ ワクワク 映画 出演 原告団 だんだん カメラ 慣れ 監督 期待 エキセントリック 行動 走る カメラ 入れる ？ 疑問 思う シーン 本人 達 了解 いれ 監督 思う 壺 原告団 代表 方 官邸 前 焼身自殺 すれ … 言う くだり 監督 喉から手が出る 望ん 行動 勘ぐり たく 役人 不誠実 腰抜け 想定内 言っ 暴言 相手 罵倒 耐え きっと 中 慣れ しまう トランス状態 思う 極端 対立 構造 映し出す 事 VS 感 煽り 国 無能 強調 やり方 フェア じゃ. ところどころ いら 質問 敢えて 感じる ことさら 在日 被差別 部落問題 取り込も 所 必要 いんじゃ 疑問 呈し 原告 正しい 思う 監督 乗せ しまう 原告 代表 けど … ただ いろいろ 苦労 ご 主人 亡くなっ 機会 夜間中学 行っ 字 習っ 話 凄く 良かっ これだけ 別 ドキュメンタリー 作れる 必要 のに 夜間中学 先生 インタビュー 入れ 脱線 しか 見え けど おばあさん 嬉し そう 顔 帳消し. 一部 良心 的 二部 暴走 推進 どこか 踊ら 見え … 監督 言っ 仕方がない ドキュメンタリー 言え ども 編集 大事 思う. もちろん 勝利 判決 弁護団 力 不可欠 けど 原告団 熱意 勝利 強く 思う 報わ 本当に 良かっ 後半 もう 見 市原悦子 しか 見え くらい 原告 おばさん 目 焼き付い."}, {"rating": 3.9, "content": "鑑賞 後 山本七平 著 「空気」の研究 連想 ニッポン国 本音と建前 怒り 良心 考え させ."}, {"rating": 4.5, "content": "休憩 挟ん 後半 アクション ドキュメンタリー 感 バリバリ 出 くる すごい. 厚労省 職員 ヘ タレ なー ちゃんと した仕事 しろ よー."}, {"rating": 3.6, "content": "長編 ドキュメンタリー 初めて でし 心配 つらく. びっくり 石綿 産業 従事 者 方 朝鮮人 率 高さ 本当に 知ら 知れ よかっ. 甘い かも しれ けど 最後 原告 方 塩崎 厚生省 握手 グッと 国 vs 村 けど 人 人 繋がり 救わ 魂 って … …。. 政治家 演技 かも しれ 真摯 懸命 姿勢 人 心 救える 悪いこと 思う 行動 誠に わたし 真摯 仕事 生き しよう 思っ."}, {"rating": 3.8, "content": "人々 怒り 尊厳. そういう デカ く 曖昧 言葉 語る あまりに 切実 ありのまま 生活 映し 映画. もちろん 健康 被害者 怒り 真っ先. 撮る 決め からには 監督 だって 自分 自信 怒り. 厚労省 ガードマン 撮影 止め シーン 原告 共同 代表 山田 もっと 怒る べき ？ シーン 垣間見 気. 劇場 町田 監督 対談 記事 貼っ. 山田さん 問いかけ 山田さん 厚労省 前 焼身自殺 ちゅ うん ？ 返す 監督 映画 返さ けど 本当は そう 言い返し たかっ らしい 笑. 途中 官僚 側 感情 移入 しまう 瞬間. あくまでも 画面 中 官僚 役所 的 映る 自分 立場 どれ だけ 事 悲惨 訴え 裁判 係争 中 当事者 同士 会う ませ 返答 しか だろ 思っ しまっ. 裁判 辛く 長い 闘い それでも 笑顔 絶望 そっと おい 欲しい 人 いれ 国 自分 率直 怒り ぶつけ たい 人. 人生 変わっ しまっ 抗う 人生 変える そのまま 忘れ 暮らし いく どちら 人生. コンマ 秒 きっちり 決めて 撮っ わけ じゃ だからこそ 響く むしろ フィクション 現実 寄せる ミリ 単位 調整 かける 必要 だけ 現実 端 あくまで ドラマ 性 溢れ てる だろ. まとまら けど そんな 感じ."}, {"rating": 4.1, "content": "当然 負わ ね 責任 逃げ 続ける 時 政府 誠意 微塵も 感じ 対応 激しい 怒り 覚える. 後遺症 苦しみ 日々 生活 さえ ままならない 中 巨 悪 闘い 続ける 方々 頭 下がる いつ 終わる 知れ 訴訟 度 遺影 増え 続ける 光景 痛ましい 日本 住む 意識 刻みつけ おく べき 詰まっ 映画."}, {"rating": 4.8, "content": "大阪・泉南 地域 アスベスト 訴訟 原告団 活動 追う 中 幾多 インタビュー 記録 生き方 根本 求める. 運 動体 中 始まっ 訴訟 ようやく 問題 広める きっかけ 国 メディア 顔 背け 事実 証言 曝さ. 小牧市立図書館 老朽化 問題 （ 後 石綿 問題 発覚 ） 桃花台線 廃止 身近 問題 重なっ つまり メディア 本質 問題 目 向け 表出 状況 しか 捉え こ 事実. 最高裁 結果 謂わ 労働環境 非 認める 産業政策 結果 社会環境 非 認め. だから 最後 見 続け 映画 留まる 思い ずっと 途切れ 監督 カメラ 言葉 向け 続け 被写体 本当 思い 繋い くれ やはり メディア 限界."}, {"rating": 5.0, "content": ". → → → https :// yo ut u. be EZeBv 4 AAZy 4. 詳しく 話し まし. 文章 書く 下手くそ もん 元々 下手くそ 上 映画 色々 書き たい わきあがっ くる 言葉 （ 音 ） まし. 文章 言葉 方 （ それでも 拙い ） よく 表現 なー ？."}, {"rating": 2.0, "content": "ニッポン国 VS 泉南 石綿村 タイトル 悪 国家 対 正義 被害者 達 構図 たかっ だろ. 映画 面白く 為 なんとか 混乱 起こそ 奮闘 原一男 暴い しまっ 国 実態 無く 左翼 活動 家 被害者ビジネス 実態. 本当 被害者 達 おとなしい 現状分析 意外と 冷静."}, {"rating": 3.8, "content": "休憩 挟ん 一部 二部. 一部 テンポ 良く 鑑賞 殆 どの方 共感 構成. 二部. 少し 違和感 監督 持ち味 だろ 必要 以上 観客 掻き立てる ご馳走様 言い たい 部分. やはり 映画 力 凄い. 裁判 事 新聞 読ん 知っ けれど. 正直 色々 裁判 中 一つ 位 しか 感じ スクリーン 観 初めて. 患者 見守る 家族 方 達 苦しみ 知っ. ごめんなさい これから 街頭 色々 訴え 足 止め 反省. あと 紹介 イラスト 表現 正解 思う. 人物 とても わかり やすかっ. 映画 出来 関係 けれど. 自分 大学 経済政策 取っ （ ウン 十 年 前 ） 疑問 思っ. 経済 （ もしくは 国 ） 発展 妥当 \"　. ↑. つまり 経済発展 為 公害 出. 効率 よい （ 一番 被害 少ない ） 場所. 行わ 妥当 政策. 違和感 言う 腹 たっ. 国 誰 為 ？. 国 庶民 犠牲 仕方がない 事 なのか ？ ？. そう 言う 久しぶり 思い出さ くれ 作品. 一つ. 因みに. 現在 アスベスト 対策 （ 多分 被害 出 方 補償 ）. 事業所 労働保険料 上乗せ 掛け金 支払っ 過去 国 不始末. 現在 事業所 （ 民間企業 ）. 負担. みんな 気がつい なぁー ？. 2018 4 27 名古屋シネマテーク 鑑賞."}, {"rating": 3.5, "content": "怒り めぐる 市民 物語. 製作 者 かなり 焚き付け 地味 そう 訴訟 ドキュメンタリー 精神的 肉体的 動的 映画 介入 種 フィクション アクション映画 独特 雰囲気 作っ. アスベスト問題 内実 ニュース 伝え 製作 者 市民 怒り 問題意識 強く 現れ しかも 結構 露悪 的."}, {"rating": 4.5, "content": "まず アスベスト 映画. もし 本当に アスベスト 訴訟 記録映画 たら 明らか 不要 シーン 大量 つぎ込ま てる. こんな 長く いい. もし 泉南 原告団 人達 アスベスト 被害 親身 くれる 映画監督 期待 原一男 受け入れ たら 誤り だろ （ そんな 過去作 見れ わかる 思う だけど… ）. 運動 極めて 冷静 観察 批判 映画 （ 批判 世間 一般 dis 違う ）. 運動 運動 そのもの 目的 始め 本来 目的 意味 失っ いく 様. 最初 期 正義感 怒り 気づか いつの間にか 死ん. 僕 左翼 ココ 最近 左翼 陥り がち お決まり パターン まさに （ そう 考える 泉南 人達 裁判 勝っ てる だけ マシ ） 僕 映画 国会 前 遠足 人達 置き換え 見 ざる 得. 僕ら 今 まさに 運動 ･ 連帯 正義 考え なけれ 時代. お祭り 終わる. 終わら お祭り. 正義 お祭り 達成 しよ すれ 正義 お祭り 終わる. 正義 維持. 重要 課題."}, {"rating": 4.0, "content": "凄い こんな 観 たら 自分 日頃 悩ん でる 情けな 過ぎ くる アスベスト 被害 者 国 闘い 8年間 記録 3時間 35分 長 尺 映画 まとめ 濃密 過ぎ とゆう 間 途中 自分 アスベスト 被害者 立場 観る 怒り 湧き 上がっ 来る. 国 戦前 経済発展 泉南 石綿 工場 沢山 作り 皆 お金 稼ぐ 地方 出 在日 方 だって 多い 在日 人 当時 差別 きちんと 描か. さて アスベスト 吸っ たら どう. 酷い 潜伏期間 長い わから けど じわじわ 身体 真綿 絞め 肺 蝕ま くるん 沢山 薬 常に 酸素 胸 苦しく 息 やっと 激痛 なんて しばしば 死ぬ 時 病 闘い 痛み 苦しみ 死ぬ よ だから 国 相手取っ 闘う なんて 普通 考え 病 辛い こんな 体 国 憎い 国 例え 勝っ 病気 治ら 病気 闘い 死ぬ しか これから 先 未来 二度と こういう 起こさ アスベスト 被害者 頑張る. 裁判 まぁ 国 逃げ 続ける なかなか 勝て おかしい アスベスト 被害者 静か 怒り 震え 8年 かかっ ようやく 限定 付き 勝てる わけ. やっぱり 官僚 機械的 無能 過ぎ 感情 露 わに 怒っ てる 被害者 おかしい 悪い 言い たく くる. 国 経済発展 少数 人権 命 軽 じた. 怒り 向け たら いい わから. もし 家族 恋人 友人 自分 アスベスト 吸っ たら ？ 自分 置き換え み なさい よ 問いかけ みる. のっぴきならない よ ほんとに. 究極 命 大切なもの 思う. 沢山 人 8年 間 亡くなっ 代弁 みな 粘り強く 戦っ. 正しい 人 出来る 人 言える 人 増え 欲しい 願う. 長い 巻か 誤り 誤り 言え 正し い道 貫く 人 増え たら この国 少し 救い じゃ 思う."}, {"rating": 5.0, "content": "大阪泉南 地域 アスベスト 関連 業 従事 方々 ご 家族 近隣住民 方々 国 相手取っ 裁判 戦っ 8年間 追っ 上映 時間 4時間 弱 （ 途中 10分 休憩 ） 超 大作 ドキュメンタリー まったく 飽き 楽しめ まし むしろ まだまだ 永遠 観 たい 思え くらい. 法治国家 国民 国 戦う どういう 事 リアル 姿 スクリーン 映し出さ 度 今 人生 味わっ 形容 難い 感情 次々 沸き起こっ 咀嚼 前 別 感情 ナイフ 突き刺さっ とにかく 頭 心 忙しかっ そりゃ 飽きる 訳. 例えば 国 責任 認め 謝罪 って どういう. 亡くなら 原告 方 娘 厚 労 大臣 口 あなた 当時 大臣 訳 あなた 謝ら … ニュアンス 言葉 被害者 側 心理 面 よく 表し 思う. じゃあ 国 （ 職員 滑稽 笑える ） 必死 守りたいもの って 一体 でしょ. 権威 ？ プライド ？ 当時 政策 正当性 ？. それとも 被害者 含め 国民 ？ ？. 被害者 国民 弁護士 国民 国 職員 だって 一人 国民 立場 守る べき 守り がむしゃら 生き 文字通り 命 懸け. とにかく すごい 人間ドラマ 観. 一人 多く 人 映画 届く 願う."}, {"rating": 3.0, "content": "久々 原一男 監督 作品 鑑賞. 率直 感想 長い 約 4時間 今作 おかげ アスベスト 被害者 思い 日本国 裁判 勝利 がよく 理解 恥ずかしながら 今 知ら 出来事 日本 悪い 歴史 知れ 意味 いい 教養 ただ 映画 一つ 作品 楽しめ どう そういう わけ どういう 意図 製作 側 上映 時間 わから インタビュー とか 生活 風景 長く 語ら 部分 正直 言っ 辛かっ zzz )。 ぶっちゃけ 前半 半分 以上 別 よかっ 思う おかげ 集中 観 時間 多かっ 全て 全て アスベスト 被害者 弁護団 方 思い つまっ 映像 証言 かも しれ あくまでも 映画 もう少し 観る 側 配慮 編集 もらい たかっ 後半 それなり よかっ けど."}, {"rating": 5.0, "content": "原一男 監督 過去 作品 大きく 違う 主題 背負う 被写体 個人 複数 原告 者 彼ら 人物 描写 前半 国家 対決 後半 展開 傑作 果たして 彼ら 結束 … 見どころ スゴイ 一言."}, {"rating": 4.0, "content": "見 たい 思っ 映画 やっと 元町映画館 みる まし しかも 監督 舞台挨拶 出演者 トーク 聞け まし 今 作品 随分 違う とい 誰か 質問 際 もう 過去 作品 出 来 とんがっ 人たち 会え 時代 だろ おっしゃっ まし 作品 淡々 描い 派手 少ない 今 厚労省 対応 原発 事故 時 状況 通じる 得る 多い 映画 でし ぜひ 多く かた 見 ほしい 元町映画館 今 作品 再 上映 見直し 見 たい 思い."}, {"rating": 3.7, "content": "ゆきゆきて、神軍 奥崎謙三 極端 男 映画 推進力 本作 そうした 中心 的 力 担う 人物 見つけ 損ね 感 一方 物語 絶対 中心 存在 むしろ 多く 小市民 生き 言葉 生々しく 記録 本作 大きな 価値 思っ."}, {"rating": 3.9, "content": "長い 長い 物語 間 原告 どんどん 弱っ 死ん いく 最初 元気 おっさん ばあちゃん 少し ずつ 目 力 失わ やがて あっさり いっ しまう 衝撃 もっと 尺 短く 絶対 はず のに そう せい 別れ 余計 切ない. 途中 入る 休憩 あと 映画 急 加速 前半 すっごく 元気 おば 病気 以外 諸 事情 すっかり 影 薄く 前半 怒っ おっちゃん 当事者 ゆえ 怒り 募ら 暴走 （ あたり 奥崎謙三 似 てる ）. 責め 困る 役人 自分 投影 うーん なんだか ほんとに やな 映画."}, {"rating": 5.0, "content": "長時間 作品 休憩 途中 入る ご 安心 （笑）. 休憩 合わせ 映画 大きく 前半 後半 分け 前半 石綿 被害 状況 追い 後半 原告団 ひとりひとり 追う 構成 前半 原監督 過去 作品 比べ 暴走 状況 伝え 石綿 被害 知識 かなり つく 後半 原監督 暴走 思っ たら 走り出し そう 堪え ひとりひとり 撮っ いく 原告団 集団 ひとりひとり 人間. 長時間 目 離す スキ 見事 ドキュメンタリー."}, {"rating": 4.0, "content": "アスベスト せい こんな けど アスベスト 仕事 おかげ 飯 食え だから ただ 憎む だけ セリフ 印象的. アスベスト 危険 知ら 故に 選択 仕方 それでも 自分 選択 した仕事 誇り 思い 単純 良い 悪い 断言 人."}, {"rating": 4.5, "content": "休憩 はさん ４ 時間 弱 長い だろ 覚悟 もっ のぞん あっという間 傑作 思っ とくに 後半. 後半 ものすごく 面白い 見 官僚 守る なぜ 守る … いやぁ ここに 仕事 仕事 人間 たくさん 出 くる 面白い 恐ろしい さすが ニッポン国. 大阪・泉南 地域 集中 石綿 工場 工場 労働者 もちろん 家族 近隣住民 石綿 肺 吸い込み 長年 にわたって 苦しむ 場合 命 落とす 被害者 害悪 把握 しながら 放置 国 相手 訴訟 おこす つまり アスベスト 国賠 訴訟 国 譲ら 裁判 ８ 年 およぶ …. 原告 次々 死ん いく なんと 映画 死ん 人たち 顔 映し出す 絶対 原告 無念 表現 やる 強い 信念 感じ."}, {"rating": 4.0, "content": "監督 葛藤 模索 終始 出 つつ 丁寧 片時も 目 離せ 原一男 らしい 映画 仕上がっ 良く 悪く 原一男."}, {"rating": 3.3, "content": "大阪・泉南 アスベスト 国賠 訴訟 8年間 記録. アスベスト 石綿 訴訟事件 あまり 知り ませ でし 映画 観 実態 知る よかっ アスベスト 始め 説明 前 知識 なし よく 分かり 石綿 吸っ しまっ 健康被害 工場 労働者 訴訟 起こし 勝利 為 粘り強く 行動 様子 よかっ ドキュメンタリー 実際 出来事 学べ 被害者 人々 どういう 思い 分かり 長い 疲れ 1度 だけ 観れ 新しい 知れる でしょ."}, {"rating": 3.8, "content": "何らかの コード 沿っ ドキュメンタリー 語ろ 未遂 まま 頓挫 原一男 自身 欲望 予兆 残さ. おそらく 尺 もっと 短く こんなにも ウダウダ すっきり 作品 いくら たろ またよし."}, {"rating": 4.0, "content": "原一男 やっぱり 性格 悪い 心臓 産毛 生え まくっ 子供 みたい なぁ 思い まし 何で ？ 何で ？ って 素直 思える 子供 特権 大人 言っ しまっ たら ただ 変人 しまう だから 皆んな 感情 押し 殺し 生き 訳 けど 素直 生きよう 方 可愛げ 子供 まんま 裸 坊 まんま 同調 くれる 人 ませ ？. 追記 けど …。 長 ぇ …。 って 素直 思い まし. 長いっ 思わ 人 なぁ ？. 素直 バブみ 入れ み まし. バブゥ."}, {"rating": 5.0, "content": "＠ 第七藝術劇場. 語彙力 無い 不謹慎 書き方 ドキュメンタリー 苦手 人 笑っ 泣ける 超ド級 エンタメ 作品 裁判 前 続く 長い 長い 戦い 215 分 短い くらい 大 傑作 休憩 有 トイレ 安心 尻込み 人 大丈夫. 何故 ↑ 書い とある シーン 自分 姿 見え しまっ 雨 中 厚労省 前 控訴 断念 訴える 原告 前 素通り 人たち わたし 他人 痛み 苦しみ わから なんて 当たり前 せめて 足 止め 耳 傾けよ 声 聞こ. 父 仕事 関係 アスベスト調査 問題 自体 知っ けど わたし 知っ つもり だろ 原告 一人 三浦 判決 言っ ばか ちゃう ？ ことば 無念 こらえ 笑い声 どれ だけ 思い 押し込め だろ."}, {"rating": 4.2, "content": "渋谷 ユーロスペース 公開 ひと月 以上 経過 昼 一 回 興行 単身 高齢 者 ばかり 12 名 上映開始 そう いえ インパクト 云う 点 生涯 ベスト 一本 ≪ ゆきゆきて神軍 ≫ 30年 以上 前 鑑賞 当館 （ 場所 移転 ） 本作 8年 超える 訴訟 係わっ 人々 言動 3時間半 纏め 記録 国 相手 法廷 （ 持久 ） 闘争 なれ 個人 （ 集団 いえ ） 圧倒的 不利 組織 寿命 残酷 時間 流れ 中 人間 老い 無念 死 迎える 夫々 去来 万感 思い あろ 勝訴 死者 生き返る わけ 健康 体 戻れる わけ 極めて 寡作 監督 一貫 撮り 続け 単なる 事象 対象者 自己 演出 ドキュメンタリー 切り口 編集 印象 180度 変わる まい 奥崎謙三 井上光晴 強烈 個性 もっ 人間 しろ カメラ 向け 時点 人々 期待 人物 演じる もちろん 行政 怠慢 司法 理不尽 怒り 憤り 覚え 人間 強靭 脆弱 存在 つまり 不可解 云う 改めて 感じ入っ 文句 傑作."}, {"rating": 4.3, "content": "ついに 先日 原一男 監督 ニッポン国 VS 泉南 石綿村 観 途中 休憩 挟み 約 4時間 作品 ？ どう ？ 原監督 詰め寄り つつ 被告 団 キャラ 立っ 方々 目 離せ 静止画 怖い 映画 どんな ホラー映画 怖い のに 原監督 滲み 出る ユーモア 癖 今 見る べき 映画."}, {"rating": 4.5, "content": "期待 違わ ぬ 傑作 裁判 巡る ドラマ 次第に 現在 日本 戦う ？ 怒り ？ 問う くる 問い 先 何とも 名状 がたい 歪み 伝わっ くる ３ 時間 超える 長 尺 応える 傑作."}, {"rating": 4.5, "content": "国 個人 対話 不可能. 勝訴 敗訴 勝ち. お金 もらう 命 失う 天秤 かけ. ニッポン国 VS 泉南 石綿村 タイトル 通り けど 原一男 本当に 描き たかっ 泉南 石綿村 住む 個人 なんだろう. 一番 愛 おしい 夫婦 会話 亡くなっ 夫 ギャンブル 好き 語る 妻 愚痴."}, {"rating": 4.2, "content": "語弊 かも 知れ フツー 面白い. 泣かせる シーン みんな 病気 抱え 日々 楽しく 生きよう てる. 笑わせ シーン 度々 けど 直後 死亡 無常 2 文字. 8年 以上 渡る 長い 戦い 集まっ 人達 どんどん 死ん いく. こういう 結構 弱い かなり グッと 来."}, {"rating": 3.5, "content": "迷い 散見 平成 奥崎 問題 昭和 奥崎 いたこと 問題 優れ ドキュメンタリー 傑出 映画 生み出さ 今 撮る 己 許す べき 公害 苦悩 普遍 的 ゆえ 固有性 薄まる."}, {"rating": 5.0, "content": "ドキュメンタリー映画 ニッポン国 住ん 人 ぜひ 観 欲しい いや 観 アカン 映画. 国 相手取っ 訴訟 決して 対岸の火事 誰 起こり 得る 訴え 我が国 国民 どういう スタンス 取る. 大阪・泉南 住む アスベスト 被害者 親族 自国 訴え 高度経済成長 貢献 代償 人たち 彼ら 自国 裏切り 続け 怒り 失望 断罪 執念 カメラ を通じて ダイレクト 伝わっ くる. 1億 2 千 万 人 ごく 一部 人たち 問題 自分 親族 たら 視点 作品 与え くれる. 国民 一人ひとり 視点 変われ システマチック 凝り固まっ 人情味 薄い ニッポン国 行政 少し 風穴 開く かも しれ."}, {"rating": 4.3, "content": "おもしろかっ 後半 加速 よかっ 彼ら 原告団 括り 中 実は 各々 違う 出自 持ち 違う 考え 当たり前 事実 普段 ニュース 流れ くる 原告団 フレーズ 伝わっ こ 事実 認識 人 生き いく 中 様々 選択 自分 意思 信じ 疑わ 意識的 あるいは 無意識 選び 取ら 可能性 十分 強い いわゆる 構造 的 弱者 しか ありえ だろ 訴訟 終わっ 受け 苦しみ 無かっ 死ん 人 生き返ら だから 一つ 区切り しか 意味 分かる じゃあ 問題 いつ 終わる 原告 全員 亡くなっ 裁判 知っ 人 人類 滅び 終わら 思う 思う 多 すぎ 感想 湧い 消え いく とにかく 圧巻 215 分."}, {"rating": 4.5, "content": "215 分の 映画. 集中力 途切れ 観. 子供 頃 工事現場 とか 空き家 忍び込ん 遊ん 後 眼 喉 トゲ 刺さっ 感じ 記憶 アスベスト 気."}, {"rating": 4.2, "content": "アスベスト 被害 者 国 戦い 写す だけ 様々 視点 原告団 石綿 関係 者 和気藹々 やり取り クスッと 笑える 要素 色々 人 個性 しっかり 写さ. 8年 年月 着実 弱っ くる 身体 命 タイムリミット 痛感. 215 分 長い 全く 感じ ぐらい 長さ 無い 描く 作品."}, {"rating": 4.5, "content": "映画の日 見よ 吟味 結果 覚悟 行っ 良かっ. とても チャーミング 人間味 溢れる 石綿村 人達 訴える 切実 思い. 後半 展開 目 見張り まし 逃げ 続ける 国 挑み 続ける 石綿村 人たち 自分 たら どう 問わ 続け まし. 裁判 勝っ 行っ 人達 痛み 消える わけ じゃ 失っ 時間 命 あまりに 大き すぎる 喜び きれ 終わり なんて 年 向き合い 続け 石綿村 人たち 原監督 執念 深さ 忘れ ませ."}, {"rating": 4.3, "content": "長い 裁判 なぁ. 時 容赦なく 過ぎ ひとり ひとり. いつも 弱者 後回し 犠牲 社会 縮図 大きな 過ち 見過ごし ニッポン 国 舵取り. もっと 怒っ いい もっと 声 上げよ ニッポン国 理不尽 国 住民 さあ 今 遅く. 最初 観客 映画 観 まし 知ら 現実 知る 中 いつのまにか 画面 中 人々 痛み 苦しく それでも 忘れ ユーモア 笑い 理不尽 怒り 現実 厳しさ 泣い まさに ドキュメンタリー 最高 カタチ 思う. 上映後 監督 原告団 方 トーク まし 1時間 言う まるで 映画 まだ 続い でし. 東京 あまり 人 入っ 現実 踏まえ 問題 膝元 大阪 多く 方 観 いただき ニッポン国 現状 知っ もらい たい 熱い思い 伝わり まし 3時間半 あっと 言う す 途中 休憩 安心 大阪 舞台 ただ 重い だけ 映画 ませ 笑い 怒り 涙 最高 エンタメ 皆さん 劇場 急ご."}, {"rating": 4.5, "content": "ひるむ 被害者 全力 つい いく 原一男 カメラ ８ 年 月日 かけ 唯一無二 関係 被写体 結ん 風呂 咳き込む シーン ご 遺体 シーン こんな 撮れる カメラ 運動 もはや 一体. 国 没 個性 巨大 相手 苛烈 主体 向かい 続け 相手 人間 引きずり 下ろす 必要 過程 観る 彼ら 原告 苦痛 怒り 歳月 思う 映画 長い 尺 むしろ 短い."}, {"rating": 4.4, "content": "プロパガンダ 抜き ひとつ 運動 丸ごと 正面 捉え 画期的 ドキュメンタリー. 大阪泉南 地域 石綿 産業 携わり 被害 人々 国 相手 起こし 訴訟 にまつわる 運動 追う 監督 ゆきゆきて、神軍 原一男 ゆえ 一筋縄 いか 端的 異常 面白い. ひとくち 石綿 被害者 運動 参加者 いえ ども 想い 行動 様々 報道 普通 ドキュメンタリー 絶対 カット あろ シーン 満載 運動 裏側 被害者 奥 人間性 ひょっこり 現れる ものすごい 悲劇 やたら 笑える 泣ける 最高 面白い. 亡くなっ 被害者 思い出 語る インタビュー お父さん 真面目 人 よ ね ？ いや 賭け事 やり まし パチンコ 負け たら 顔 すぐ わかる とか 答える 側 思い出し 腹立っ てる シーン とか 最高 こんな 絶対 普通 カット さすが 原一男 監督 傑作. 運動 持つ 固まり 嫌 部分 だけ 持つ 力 ひっくるめ 映す 逆説 的 ものすごく 個性 豊か 人 人 人 浮かび上がる ほんと おもしろい よ."}, {"rating": 4.5, "content": "フォロワー 背中 押さ 挑ん 215 分. 本当に あっという間. 前半 ともに 泣き 後半 怒り 落胆. 全体的 爆笑 ポイント w. やはり 原一男 男 撮る 人間 最高 面白い. アスベスト 国賠 訴訟 訴える 相手 人間 問題 人間 フル 使っ 訴え くる 手法 まんまと やら. ゆき ゆき 感じ 画 作り 監督 煽っ 部分 相当 だろ. 一 歩 間違えれ 当事者 不愉快 与え しまい かね. ドキュメンタリー 多く 人 観 もらわ なけれ 意味 つまり 面白く 彼ら 内奥 迸っ 怒り たった ひとつ 敗訴 現実 モヤモヤ 国民 共有."}, {"rating": 4.2, "content": "楽しかっ 国 家族 仲間 考える 上 とても 示唆 富ん. 大阪府泉南市 石綿 健康被害 訴訟 ドキュメンタリー 訴訟 相手 国. 国 国民 守る ただ 国 守り 切れ 領域 家族 周り 仲間 守る そう やっ 僕たち 生き 考え 時 国 裁判 って だろ. こういう 題材 悲哀 怒り 大 爆裂 みたい 話 がち けれど そう どころか 笑い いい 笑い 起こる 被写体 家族 仲間 想う 気持ち 見える よ なあ. 休憩 挟ん 約 4時間 とても 充実 午後."}, {"rating": 4.5, "content": "上映 終了 後 原一男 監督 トークショー 次回作 水俣病 扱っ 映画 そう."}, {"rating": 4.0, "content": "ド まり ドキュメンタリー映画 ゆきゆきて、神軍 原一男 監督 最新作 なれ 観 わけ いか 公開初日 鑑賞. 大阪・泉南 地域 明治時代 石綿 （ アスベスト ） 産業 盛ん 地 アスベスト 健康被害 被っ 石綿 工場 元 従業 員 近隣住民 国 相手 国家賠償 請求 訴訟 起こし 原監督 8年間 にわたり 市民 会 同行 彼ら 闘争 人間 模様 記録. 途中 休憩 アリ 3時間 35分 長丁場 前半 健康被害 受け 原告 様子 インタビュー てんこ盛り 怒り 気持ち ためさ 後半 つなぐ だろ よく 観 おか 思っ 正直 言っ 眠く. 裁判 抗議活動 動き 後半 面白く くる 官僚 かみつき 弁護団 やり合う オジサン ストーリー 引っ張っ くれる とはいえ ゆきゆきて、神軍 奥崎謙三 超 ウルトラ 個性 的 キャラクター おら 皆 普通 まとも 人 かかわら よく これだけ 面白く なあ 思う けれど 興行 的 厳しい だろ. 国 向こう 回し 怒っ 戦う 大人 姿 印象的 映し 今 民衆 足り よ 言っ 本作 観る べき 価値 だろ. 現代 日本 利益 効率性 重き 置く 考え方 浸透 個人 ベース 損得勘定 敏感 過ぎ せい 権力者 黙っ 従う 得策 雰囲気 漂っ 気. アスベスト 被害 訴訟 だって 勝っ 病気 治る わけ 賠償金 大きい いえ 理不尽 に対し 怒っ 行動 費用対効果 観点 黙っ ほう 利口 かも しれ. 自分自身 損得 最優先 考える 状態 肺ガン 中皮腫 発症 アスベスト 吸い込ん 同じ 長い 潜伏期間 経 つまり 自分 子供 孫 世代 初めて 手遅れ しまっ 気づく なんて かね. 現実 問題 自分 だけ 先 考え 行動 人 多く だろ 理不尽 状況 尊厳 傷つけ 怒り そうした 状況 打破 プライド 回復 たい 欲望 原動力 だろ 思う. それでも そういう 人間 当たり前 怒り 欲望 に従って 行動 人間らしく 生きる 将来 禍根 残さ 生き方 つながる かも しれ. ＜ 私自身 民衆 一人 自覚 沿う 他 ぬ 私自身 檄を飛ばす そういう 映画 ＞ （ 公式 ウェブ 原監督 メッセージ ） 今 泉南 石綿村 日本 民衆 時限爆弾 抱え込み つつ 気付い だろ 気づい あきらめ だろ 原監督 檄 弛緩 気持ち 自分 観 よかっ. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. 長 尺 飽き 引き付ける 強 もう 一つ 観る べき 内容 だろ. ● 演技 演出 （ 30 ％ × 4 5 ） ： 1 35. 個人的 笑い どころ 2つ 関西 ああ 笑い どころ 増やし たら 良かっ かも 思う けれど 一般 人 観 手腕 さすが. ● 画 音 音楽 （ 20 ％ ×3 0 ） ： 0 60. まあ 普通."}, {"rating": 3.5, "content": "わりと 純 就業 年 線引き 奥さん 訴え 泣く 奥さん 昇華 カクっと くる そんな 一抹 過ぎ 体現 力強い 215 分 官僚 ギャグ 十 分 すぎる 最後 地元 議員 オレ 売り 笑っ 予め 認定 外 てる 家族 被害 年代 違う 女性 10年 変化 落ち込む キャラ立ち 語り口 怒り 面白かっ 可笑し 露 感情 信用 上等 やってくる."}, {"rating": 5.0, "content": "泉南 アスベスト 国賠 訴訟. 裁判 結審 結論 わかっ. だけど 最後 最後 引き込ま 続け めちゃくちゃ 面白かっ. 喜怒哀楽 全て 感情 誘わ 泣き まくり 笑い まくり 怒り まくり 4時間. 原一男 監督 関西人 素材 ドキュメンタリー もん. 普通 訳. 国民 絶望 国 駄目. 結審 終り 一つ 区切り … 言葉 重く のし 掛かる. 悔しさ 哀し 辛さ 終り 少し ずつ 変容 いく だけ. 国 体質 変わら. 我が国 希望 持てる だろ ？. 今 とこ 答え 否 なぁ."}, {"rating": 4.7, "content": "石綿 産業 集中 石綿村 呼ば 大阪泉南 地区 人々 国 訴え 8年 半 渡っ 泉南 アスベスト 訴訟 ドキュメンタリー. 途中 インターミッション 入る 映画 久々. さすが 原一男. 実に 215 分の 大長編 全く 長く 感じ. 前半 割と 淡々 正攻法 裁判記録. 大 国 富ま のに 小 個人 犠牲 許さ. 長く 続く 裁判 間 本当に バタ バタ 原告 倒れ この世 去っ ゆく. 彼ら 多く 田舎 集団就職 やって来 在日コリアン 出自 つまり 相対的 弱者. 後半 ふつふつ 怒り だいぶ ドライブ かかっ 映画 熱 帯び くる. 原告団 怒り んぼ 柚岡 暴走 なんて 結構 監督 煽っ んじゃ ないか w. 原告団 弁護団 中 色々 キャラクター 一人ひとり ドラマ 見応え. 柚岡 様 最後 問題 提起 人 いれ 夫 亡くし 涙 訴え 佐藤 様 肩 荷 下ろす 人. 本当に 真摯 別 にとって 塩崎 大臣 直接 謝罪 国 漠然と 存在 個人 顔 落とし込ま 瞬間 だろ. 訴訟 最高裁 自民 政権 下 一審 二 審 民主党 時代. こんな 理不尽 裁判 なぜ 控訴. 映画 観る 限り 控訴 しない 派 長妻 仙谷 押し切っ ？. 民主党 ダメ 一言 心 残る. 国 って だろ ？ 考え させ くれる タイムリー 秀作. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 118 html."}, {"rating": 4.0, "content": "死に顔 写し 原監督 よっぽど 信頼関係 築い. 後半 流れ 変わる オッ 思う チラシ 泉谷しげる 出 てる 思っ 柚岡 怒り まくる 監督 シンパシー 持っ 追って 分かる 自分 柚岡 一番 共感. 映画 外 監督 柚岡 焚きつけ 場面 少なからず だろ 想像. しかも 官僚 一番 下 若僧 ばっか 出 くる ムカっと わ. 石綿 追っ てる 間 この国 どんどん 酷い 起こっ スピード感 点 映画 追っ つか. あと 物販 イラスト Tシャツ 売っ こないだ ゆき ゆき Tシャツ 味 占め かも しれ 今回 売れ だろ 思っ."}, {"rating": 4.8, "content": "原一男 監督 24年ぶり (！) ドキュメンタリー ニッポン国 VS 泉南 石綿村 見 力 もた 市民 国 相手 戦い 挑ん 記録. ひとり ひとり 同士 死ん いく なか 裁判 勝ち進ん ゆく ある意味 ドラマチック 展開 燃える スプリット スクリーン 人物 ズーム アウト 風景 中 捉える ショット いい."}, {"rating": 4.7, "content": "とても しんどい 明日 我が身 思う. 当事者 声 聞か 当事者 同士 話せる 大事 よ なあ 思い み."}, {"rating": 4.4, "content": "良かっ とこ 1 原告 人たち しゃべり. 前半 原告団 人たち 次々 紹介 展開 工場労働者 工場 近隣 被害者 一般人 ばかり かかわら 関西弁 相まって 一人一人 話 聞い 飽き ぼんやり 聞い てる 人 亡くなっ テロップ 冷静 入る 油断. 良かっ とこ 2 後半 変化. 前半 だけ インタビュー 集 裁判 記録 終わっ しまう 休憩 明け 原一男 監督 らしい 挑発 系 ドキュメンタリー 変化. 厚労省 突撃 いく あたり 監督 演出 てる じゃ 思う レベル. 良かっ とこ 3 勝ち負け 終わら. 裁判 終わっ 最近 裁判 結果 良く 知ら 原告団 中 結果 差 望み どおり 救わ 人 悲しみ ちゃんと すくい 取っ 良かっ 長期 にわたる 怒り たった 謝罪 一つ 許し 感激 変化 様 見せる 人間味 良かっ."}, {"rating": 4.5, "content": "とても ぞっと 映画. さっき 画面 中 元気 話し 人 テロップ さらっと 死ん 行く. 映像 編集 加害 性 押し出し ドキュメンタリー映画 思う. こそ リアリティ 思う. 石綿 時限爆弾 唐突 爆発 様子 映像 撮る 映画 手法 則っ 表現. ぞっと 一連 アスベスト 被害 政府 無策 大臣 謝罪 ひとつ 許し しまう 原告団 人たち 大半. 油 岡 なぜ 怒ら 自身 率先 怒る 彼ら 鼓舞 彼ら 触発 大臣 謝罪 求め 謝罪 受け 瞬間 いい 人 思う 怒り 矛先 鞘 収め しまう. あんなに 人 死ん のに 部外者 思っ しまう. 彼ら そう しか 思う. 人間 演じる 動物. 彼ら 石綿 吸わ 人生 被害者 演じる 強要. 石綿 裁判 一つ 舞台 考え 国 原告団 アクター 設定 大臣 謝罪 舞台 クライマックス. クライマックス なけれ 困る. なぜなら 終わり 物語 アクター にとって 地獄 そのもの. 彼ら 演じ 続ける 恐怖 身 染み 感じ 続け 思う. 私たち 映画 不毛 世界 想い 言語 無意味 化 世界 たかだか 四 時間 逃れる. 彼ら 死ぬ 逃れる. どんなに 嫌 奥崎謙三 狂う すら 許さ 社会 私たち 生き. 叫ん 時 奥崎謙三 目 一切 迷い 油 岡 目 泳ぎ っぱなし. 2人 眼差し 対比 昭和 平成 時代 対比 そのもの 思う. 私たち 迷い 時代 生き. 市民 唯一 武器 怒り すら 取り上げ 世の中 生き. 怒り 市民 手 取り戻さ なけれ 思う. 原一男 監督 自身 映画 迷い 撮っ 迷っ まま 終わっ 映画 言っ. たしかに 原一男 監督 しどろもどろ インタビュー てる シーン 多かっ 思う. 人 すら あんなに 迷う 時代 一般人 迷わ わけ. だから 迷い 生き いけ いい 思う. 原一男 監督 迷い 撮り 続け 迷っ 過程 そのもの 人生 行く しか. 大変 時代 生き."}, {"rating": 5.0, "content": "大 生かす （ 活かす ） 小 犠牲 致し方 国 発展 捨て石 必要 人 命 経済発展 重要 むしろ お国 為 死ぬ 本望 だろ ？ 例え 被害 あお そんな 仕事 従事 悪い 近く 住ん 運 尽き なんて 身勝手 姿勢 国 認め しまっ アスベスト 被害 中学2年 3年 年 体育 授業 中 大きめ 地震 天井 ほこり 状 物質 舞っ アスベスト 含ま 体育館 後日 完全 封鎖 なんて 事件 事 思い出し 要するに 気づか ぬ アスベスト 曝露 てる 可能性 充分 わけ 国 被害 意図 的 見過ごし 来 責任 追及 至極 当然 裁判 あくまで 人 対 国 人 対 人 裁判 人 感情 一切 排除 けれども 当然 原告団 人 集合体 一つ一つ 大切 命 そんな 当たり前 無視 蔑ろ 非情 線引き どうして ニッポン国 人として 当たり前 感情 失っ しまっ もう 昨今 国会 渦巻く 問題 見 明らか 映画 原発 被害 結びつける 間違い かも しれ 国 人 成り立つ のに 人 国 守ろ 現実 当たり前 存在 8年 長き 闘い 日々 その間 失わ 多く 命 一つ一つ この国 どう 向き合う 言う そんな 怒り 無念 作品 満ち 満ち 鑑賞 中 俺 握りしめ 拳 終始 微か 震え 勝利 勝利 無い 姑息 妥協 僅か 金銭 そんな 条件 飲み込ま 過ぎ この国 司法 とう 昔 腐り きり 正義 死ん アスベスト 訴訟 改めて 掘り起こし そんな 虚しい 現実 かも しれ."}, {"rating": 4.6, "content": "喜怒哀楽 混在 濃密 215分間 近距離 カメラ 回せる 原監督 ならでは 原告 その家族 余程 信頼関係 築け なけれ 到底 撮れ 傑作."}, {"rating": 4.0, "content": "今 国 訴え 裁判 報道 見 原告 勝訴 二文字 見 安心 勝訴 中 いろいろ 知れ. それと なんとも 印象 的 若手 官僚. 最初 なんて 総務 課 人たち 矢面 立たさ. 象徴的. あと 韓国 繋がり 映画 を通して 初めて 知っ. 日本 統治 期 そんな. 見 よかっ."}, {"rating": 4.5, "content": "あっという間 3時間半 ドラマチック 展開 ふつう 人々 話 生活 丹念 紡い 前半 それでも 滅法 面白い 後半 原告 扇動 団長 動き 悲喜こもごも 結果 原告 心情 吐露 ハラハラ 泣かさ. なんとか 強い ことば 動き 引き出そ 原監督 思い 熱 モチベーション 俄然 上げ かかっ くる. ゆきゆきて、神軍 全身小説家 衝撃 受け 学生時代 思い 蘇る うーん 凄い. テーマ 他 公害問題 働き 方 問題 福島 つながる はず 傍観者 よ ね. 無理 観 行っ 良かっ 暫定 今年 ベスト."}, {"rating": 4.4, "content": "ナニワ かしましい おば 達 8年 戦争 率いる 怒れる 紳士 柚岡 氏 ベージュ よく 似合う 通っ 小学校 天井 一 面 アスベスト 貼ら 思い出し それほど 身近 物質 にまつわる 話 のっぴきならない 一切 タイムリミット 迫っ. 人 次々 死ん いく 理不尽 状況 寝た子を起こす 寝 まま ダメ 署名 重い 街頭 語り あたかも 演歌 聞こえる 日々 問題 やりすごす 手管 皆 持っ 鬱屈 残り こそ 作品 価値."}, {"rating": 3.8, "content": "山形 観る 事 出来 ようやく 観る 事 出来 前半 後半 雰囲気 替わり 違う 作品 みたい."}, {"rating": 4.8, "content": "普通 人 ドキュメンタリー 面白い さすが 原一男 3時間半 感じ させ."}, {"rating": 2.0, "content": "運動. 彼ら 怒っ. 原一男 怒っ. 全て 考える べき 考え べき. 面白い 映画 作る 欲求 驚く べき わがまま 感情 しか."}, {"rating": 4.8, "content": "【 東京フィルメックス 観客 賞 受賞 シン・ゴジラ シン・カズオ !!】. さようなら CP ゆきゆきて、神軍 極 私的 エロス 恋歌 1974 全身小説家 作る ドキュメンタリー 皆伝 説 レベル 狂気 帯び 鬼才 原一男 初 劇映画 またの日の知華 映画芸術 ワースト テン 選ば 黒歴史 作っ 暫く 音沙汰 密か ドキュメンタリー映画 作っ 今回 テーマ 大阪・泉南 アスベスト 元 労働 者 国 訴訟 バトル 製作 期間 8年 半 及ぶ 壮絶 日々 末 遂に シネフィル 前 再び 姿 現し 一般公開 2018年 3月 ユーロスペース 他 今回 ブンブン 東京フィルメックス 原一男 渾身 215 分 刮目 まし 果たして. ☆ ニッポン国 VS 泉南 石綿村 概要. 2005年 大手 機械 メーカー クボタ アスベスト 健康被害 報道 大阪・泉南 地域 元 アスベスト 工場 働い 人々 国 相手 国家賠償 請求 訴訟 起こし 原一男 監督 大阪・泉南 地域 人々 国 闘い 8年間 追い 続ける. ☆ 原一男 節 全開. 東京フィルメックス 観客 賞 受賞 納得 大 傑作 まず 個人的 本作 自分 人生 リンク 丁度 ブンブン 小学6年生 時 中学受験 対策 クボタショック 習っ 原一男 監督 本格的 本作 撮り 始め 頃 ブンブン アップリンク ゆきゆきて、神軍 観 衝撃 受け 本作 描か 時 流れ 自分 人生 どうしても 重ね 観 しまっ これだけ 個人 的 熱く. さて 内容 話 しよ 本作 前半 2時間 インタビュー 形式 訴訟 背景 泉南 歴史 紐解か いく 後半 90分 泉南 人々 国 訴訟 バトル 重き 置か 上映 時間 3時間半 ゆっくり 進む 思っ この世界の片隅に レベル スピーディー 話 展開 いく ポンポンポンポン 時代 進み あっという間に 2012 2013 2014年 進ん いく 次々 泉南 人々 病 逝去 いく 様子 効果的 見える これぞ 原一男 超絶 演出 力 国 賠償金 支払い 少し 遅らせよ 悪あがき 泉南 アスベスト 被害者 亡くなる 待っ 観客 伝わっ くる. Q&A お茶目 語っ 正義 とか そういう 云々 前 面白い 映画 作り たい !」 意志 だから 容赦 泉南 人々 カメラ 向け 煽り 煽る だからこそ シリアス キツイ 内容 関わら 爆笑 シーン 無数 3時間半 間 感じる そう 知ら ざる 社会問題 学べる 極上 エンターテイメント 作品. ☆ シン・ゴジラ シン・カズオ. なんと 言っ 本作 面白い 後半 泉南 国家 訴訟 バトル シーン ゴジラ 目線 描い シン・ゴジラ 見え 怒り 憎悪 塊 迫っ くる 泉南 人々 各 省庁 ドン 下っ端 下っ端 彼ら お守り 任せる 下っ端 規則 規則 身動き 取れ 泉南 人々 フルボッコ 様子 非常 笑え 白熱 これぞ 日本 役所 強烈 風刺 観客 突きつけ くる. 泉南 人々 フルボッコ 今 自殺 そう 目 省庁 下っ端 電通 自殺 人 面影 浮かび上がっ くる まさに 自分 持ち場 しか 動け 日本 役所 辛さ 強烈 皮肉ら 言える. やはり 本作 観る シン・ゴジラ 単なる ファンタジー 現実 描い よく わかる 原一男 シン・カズオ 生まれ変わり ドキュメンタリー 監督 SIN 国 抱える SIN 泉南 人々 SIN 徹底的 向き合い 大 傑作 産み落とし. そんな ニッポン国 VS 泉南 石綿村 来年 上半期 注目 作品 ゆきゆきて、神軍 惹か 方 是非 シン カズオ 挑戦 み 下さい."}, {"rating": 4.5, "content": "原一男 監督 23年ぶり ドキュメンタリー映画 新作 長 尺 気 是非 観 欲しい 作品 監督 普通 人たち 写し 面白い 映画 心配 そう 尖っ 人たち 生き様 こそ 引き込ま 映像 強度 素晴らしい 柳下美恵 映画 寄り添う 音楽 素敵."}, {"rating": 4.4, "content": "アスベスト ニュース 聞い 存在 知っ 多く 場合 過去 起こっ 悲劇 印象 与え. 作品 そんな 愚かしい 印象 ひっくり返し アスベスト 明治以降 日本 現在進行形 問題 十分 すぎる 示し 思う."}, {"rating": 3.0, "content": "原一男 作品 あまり 観 けど 対立 片側 過剰 監督 立ち 油 介入 作品 ドキュメンタリー あまり 好み じゃ. 過度 造ら キャラクター 愛 おしく 問題 キチンと 向き合わ 重く 感じ させ. スマホ 世代 初めて フリーアプリ 用い SNS 投稿 動画 作り. 比較的 長め 作品 飽き させ. 昔 記録 今 編集 した 感 上手く 出さ 最後 観 やすい. 他 作品 観 み たい."}, {"rating": 4.0, "content": "山形国際ドキュメンタリー映画祭 2017 目玉 一つ 原一男 新作. アスベスト 肺 吸い込む 長期 潜伏期間 経 肺 線維 症 肺がん 等 引き起こす 2005年 クボタ 工場 周辺 住民 アスベスト 疾患 発生 事 報じ きっかけ アスベスト 健康被害 問題 石綿 （ アスベスト ） 産業 栄え 大阪泉南 地域 労働者 家族 国家賠償 請求 訴訟 起こす 最高裁 判決 8年 渡る 長編 ドキュメンタリー. 215 分の 長 尺 全く 飽き させ 前半 原告 家族 インタビュー 中心 アスベスト 被害 深刻 描い いく 笑え しまう 泉南 人達 肺 疾患 苦しい 思い 事実 認定 政府 激しい 憤り 感じ どこか 呑気 ある意味 疾患 訴訟 含め 上 日常 消化 てる かも. 肺がん 亡くなっ 夫 人柄 語る 涙ぐみ 語る 妻 原一男 質問. お酒 賭け事 真面目 ご 主人 ね. 賭け事 やっ 競輪 競馬 パチンコ 一通り パチンコ 勝つ 5000円 くれ 負ける 一言 話さ すぐ 分かっ わ. 語る シーン 場内 爆笑 いい 夫婦 なあ 故に アスベスト 死な なかろ うに 思う. 後半 事態 急 展開 呑気 お人好し 揃い 原告 中 唯一 問題児 柚岡 登場 遅々 進ま ぬ 裁判 憤り アポ なし 厚労省 行き 大臣 会わ せろ 行動 弁護士 無断 本件 結果 知っ それでも ひやひや 展開 ま そんな 無茶 やっ 責任 とれん. ただ 原一男 にとって 願っ 展開 後半 柚岡 主人公 厚労省 役人 詰問 原告 弁護団 対立 めまぐるしい. 単純 国 だけ 悪役 描い 訳 原告 達 暴力 性 煽る 原一男 悪意 むき出し 非常 面白い. ただ 個人的 一番 印象 残っ クレーマー 柚岡 前半 インタビュー 出て 夫婦 （ 名前 失念 ）. 夫 工場 働い 肺 疾患 妻 怒っ 訴訟 チーム 入る 夫 反対. 俺 アスベスト 工場 一生懸命 働い お前 子供達 食わせ お前 もっと 金 欲しい 俺 お前 ひもじい 思い. そうじゃない お父さん あんなに 一生懸命 働い のに こんな 目 遭う なんて 酷い じゃ お金 欲しい じゃ こんな 事 人達 謝っ 欲しい. . アスベスト 工場 たら 俺 お前 達 食わせ やれ だから そんなに 悪く. . . ↑ 多分 こんな 感じ 会話 思う 夫 こんな 体 奥さん 怒り 分かる 自分 一生懸命 働い 事 否定 てる 気分 てる ご 主人 本当に 普通 夫婦 会話 けど ドキュメンタリー じゃ たら 絶対 出 こ 会話 国 悪い 工場 悪い とか そんな 単純 話 割り切れ 観 終わっ 後 色々 考え しまう 映画 来年3月 公開予定 是非 観 いただき たい."}, {"rating": 4.5, "content": "傑作 3時間半 全然 飽き 前半 泉南 石綿村 工場 実際 働い 被害者 労働者 その家族 ひとりひとり インタビュー いき 後半 タイトル 通り 原告 本格的 国 闘う 様子 描い やっぱり 後半 勢い 本当に 凄く 原告 ゆきゆきて、神軍 奥崎謙三 的 過激 発言 とか 行動 目 離せ 国 暴力 性 原告 暴力 性 どちら 描い 凄い 一応 映画 終わり 」( 裁判 終結 描か けれど 同時に 原告 にとって はじまり かも しれ 思っ ラスト 涙 止まら 素晴らしい."}, {"rating": 4.3, "content": "原一男 新作 アスベスト 公害 国賠 訴訟 追っ 200分 超 大作 国 不作為 糾弾 筆 圧 強い 作風 けど 同時に 笑える シーン 多く びっくり 夫 石綿肺 合併症 亡くし 直後 原告 一人 インタビュー シーン あんなに 真面目 旦那さん お酒 飲ま ギャンブル でしょ ？ 監督 問い 賭け事 やっ まし 競馬 競輪 麻雀 パチンコ … … 泣き 返す とこ 場内 爆笑 笑い 多 映画 特徴 一つ 訴訟 を通じて 仲間たち 絆 こそ 最大 成果 みたい 雰囲気 さえ 漂わ … … かく 冷酷 人 死 やってき しまう. 上映後 監督 トークセッション 催さ けど 映画 のに 原告 団 出演 方々 列席 せい だろ けど 交わさ 質疑応答 基本的 国 強い 憤り 貫か. 映画 被害者 側 暴力 性 だって しっかり 描い はず 原告団 側 肩入れ 見え 原監督 したたか 俯瞰 視点 持っ 思え 側 見 厚労省 役人 大変 なあ … … 思っ 人 だって 相当 数 はず ああ 真に ドキュメンタリー なあ 強く 思っ. 質疑応答 中 一番 瑣末 質問 思え けど 一番 ひっかかっ 浴槽 浸かる 原告団 一人 （ 女性 ） カメラ 収め シーン いくら 年配 方 いえ 裸 同然 格好 女性 カメラ 向け 湯気 せい 咳 止まら やっと 思い 痰 吐き出す 長回し 撮影 けど なぜ こんな シーン 撮っ 女性 監督 撮り たい でしょ 話 持ちかけ そう 監督 石綿 被害 過酷 表現 ぜひ 撮ら もらっ 話し けど エピソード こそ ドキュメンタリー映画 撮る どういう 端的 表し 思え."}, {"rating": 4.2, "content": "山形国際ドキュメンタリー映画祭 大阪泉南 地域 アスベスト 被害 者 国 裁判記録 日本 裁判 本当に 長い 国 控訴 繰り返し 8年 以上 渡っ 闘う 余儀なく 被害者 方々 その間 多く 人 なくなっ いく 現実 最終的 裁判 勝利 日本 国 もやもや 感 残る 映画. 初めて 生 原一男 監督 みれ チャーミング おじ さま 本人 曰く 今 自分 尖っ 映画 違う 面白い 作品 自信 そう 良い 作品 のに 笑."}, {"rating": 4.7, "content": "傑作 詳しい 感想 後で ー. 厚労省 乗り 込み まさか 監督 けしかけ てる ？ ？. 奥崎 及ば けど 奥崎 的 素材 って なあ それとも 監督 触発 ああなっ ？."}, {"rating": 3.7, "content": "直前 観 作品 比べ たら 音 映像 全然 洗練 きた ぞ 原監督 作品 ワクワク. 今 原告 団 しか 見 時間 かけて 追っ いく 中 段々 個 解体 いき 人 人生 送っ なぜ 考え方 至っ 分かる いく. 割合 穏やか 作品 でし 長い 笑."}, {"rating": 4.5, "content": "原一男 監督 裁判 イシワタ ニッポン 国. 配給 製作 疾走 プロダクション. 構成 小林佐智子. 撮影 監督 原一男. 日本 ドキュメンタリー 界 怒れる 監督 トップランナー 原一男 監督. 圧倒的 密接 密着 なか 半ば 共犯 的 現実 共に カメラ 戦う 作風 絶大 支持 作風 紡ぎ 出し. 原一男 おさらい. 見 ダビング ビデオ 呪わ 思い 消し 過去 持つ 神 軍 我 天誅 言動 くらわす 過激 人 奥崎 けんぞう 捉え 最高傑作 ゆきゆきて神軍. ビデオ屋 探し まわり やっ 借り 2本. 俺 からだ 個性 よ だけど 病気 処女作 さよなら PC. 原一男 身近 恋 なかば マンマ 撮り あげ 通称 元祖 始祖 ハ ○ 撮り ドキュメンタリー なんと まんま 痴話 ドロドロ ぐだぐだ 私小説 極 私的 エロス 恋歌 1974. わたし 作者 ？. 嘘つき ？. 創作 者 ？. 幻想 家 ？ 小説家 井上光晴 撮る 全身小説家. 全身小説家 見 次 原一男 作品 見 たく 90年代 ？ キネ旬 読ん ムズムズ って あの日. 時 経過 なあ ツィッター やっ てる 原一男 文字 すぐ フォロー 新作 撮っ 噂 どこか 短縮 版 上映 そん そん ついに 上映 はこび なにやら 公害 物 匂い. わが シネウインド 限定 上映 んで 原一男 監督 来館 事. うわ あ スケジュール 的. いけ ぇ ねー. 思い 初日 行く なんと 半券 持っ くる トークショー 入場 可能 （ 涙。 感謝 シネウインド 翌日 溢れる 情熱 トーク 原監督 小林 プロデューサー スタッフ 方 トーク 堪能 原監督 独壇場 時間 足り 足り 裏話 ）. 新潟 初日 見 まいり まし. まず 率直 監督 曰く 自覚 泣く泣く 思う もう少し 短く 2時間 以内 たら 間違い シネコン かかっ かも しれ 監督 意 反し かも しれ 興行 上映 箇所 拡大 可能 かも しれ だが 監督 許さ ざる 事 だろ きっと 多分. 原監督 トーク 赤裸々 トーク. 今 面白い 人 見つけ 共犯 関係 撮り あげ. 確か. さよなら PC 障がい しゃ 主張. 原監督 恋人 今 カメラ 極 私的 エロス. 全身 虚構 事実 リミックス 井上 小説家. 対象 人物 わけ. 原監督 10年 探し けど 刺激 的 人 いない. 劇場 映画 挟み こみ 出会い テレビ ドキュメント 映像 製作 依頼 本作 つながっ. まず 漠然 感ずる とこ. わあ 原監督. ある意味 直球 ドキュメント. 来 あ 新しい 実に 実に 素晴らし すぎ. 暴力. 荒々しい 刺激的 人物 いない. 危なげな むしろ. 日本国 だろ. ふつう かた 長く しっかり 捉え 原一男 渾身 ある意味 普通 闘争 ドキュメント こそ 新しい 思っ. とてつもなく 素晴らし 過ぎ 涙 ちょちょ ぎれたあ 最高傑作 まし よ ね 確実 確信. 一見 冒頭 石綿 被害者 方々 丁寧 カメラ 真ん中 すえ 超 傾聴 いく 原監督 フィールドワーク 的 被害者 方 イラスト 簡潔 ピアノ 音 心 ひとり ひとり 刻ま いく. 石綿 今 じゃ 使え 物 舞台 関西 大阪泉南 原監督 ふつう 人びと 撮る いや 今度 被がい 者. みな 出演者 どこか 違う 健康的 みえ 心 重たい 物 持ち 原監督 自分 語る 言葉 ひとりひとり. たし たら. ベッド. パジャマ姿. 細い チューブ 鼻 いれ （ 肺 ご 病気 為 酸素 吸入 見受け 痛み 一 呼吸 見 ほしい ） わたし 話す 姿 とくと 見よっ. なかでも 原監督 らし 猛烈 出る ドキュメント ショット 出る 本当に びっくり 原監督 信頼関係 とある 患者 とある 禁断 シーン 魅せ くる いやあ びっくり まし 撮れる 原監督 素晴らし 無残 響く 呼吸 難 苦渋 咳 響き 決して ほっこり しそう 恐ろしい 真実 見え 必見. 中盤. 弁護団 団長 琢磨 い動 員 力 原監督 いつしか 提案. . 裁判. 勝訴. 勝ち. 病気. ありのまま ぶつける. いつしか 石綿 対戦相手 ニッポン国 政 スライド. 中盤 怒濤 裁判 役所 演説 モンタージュ ドキュメント ぶ厚い. 胸 迫る 2018年 こんな 映像 日本人 撮れ てる 上映 驚愕 一見 テレビ ザドキュメント 的 中盤 映像 ラスト ぬかり 丹念 石綿 原 闘争 ゴール 迎える 210 分 弱. ふたつ 胸 つかま 事項 披露. まず とある 女性 方 インタビュー いく. 時間 テロップ 時 刻み 年数 刻む. お子さん 大きく. 方. 顔 明らか. 憔悴 いく. どこか やせ いく. 小さく いく. 変化. 病気 患う 姿 ありのまま みせる. ドキュメント. とっても 忘れ 明らか 見 始め 顔 違う 体調 悪い 話し 元気. 時 進み. 裁判 ニホン 国 びくと. 人 見え ぬ 壁 ぶち あたり 病 確実 顔 変え 瞬間 原監督 ドキュメント 本当に 驚愕 事実. もう 一つ ニッポン国 この国 良く 部分 後半 ガンガン 出 くる 怒り わか 人 ？. ひいては. 間違い 日本 政治 原一男 泉南 方々 を通して 嫌 さし迫り くる 怒り 浮かび上がる. なんど. 足 つかい. 語気 あら げ. なんど. たちあがり. 群衆 被害 叫ぶ 日々. 共に 映像 よりそい 泉南 闘争 参加者 うる 原一男 モンタージュ とくと ご覧 ください. とある 女性 悲痛 叫び 続ける 大声 絶望 いななき ひとり 苦しむ 女性 演説 涙 溢れ. 無料 入れ 原一男 トーク 裏話 笑顔 満載 ふむふむ 聴い. 原一男 キネ旬 本 購入 サイン 頂き. 2018年 大切 思い出 まし. さて. 原一男 監督 裁判 イシワタ 労災 ニッポン国. 原一男 対 ふつう 人びと. 原一男 対 日本 政治. 機会 ぜひ. 追伸. 2018年 劇場 日本映画 ベストスリー ランクイン 確実 力作 そんじょそこら 作品 力作 新作 断言. 追記. 原監督 新作 水俣病 もし 来年 公開. 蛇足 追記. 原一男 監督 福祉 映画 見 たい 原点 さよなら PC もどり. 原一男 幸福 健康 ドキュメント 見 み たい. もし くわ カメラ 自分 あて ほしい なんて 勝手 ぶしつけ お願い しまっ 者 サイン 有難う ござい まし. 本日 やっと ヤフーブログ 投稿 ほぼ そのまま 投稿."}, {"rating": 4.3, "content": "怒り 絶望と希望 笑い 詰め込ま あっという間 215 分. 被害者 闘い 長 追体験 必要 尺 思う 最初 登場人物 多い 誰 誰か わから って 思っ てる けど 途中 人 訴訟 対象 外れ 人 死ん 人 こんな 思い 心 揺さぶら まくり. いつのまにか 皆んな すごい 濃い キャラ 印象的 カメラ 撮ら てる って 意識 ちゃう ドキュメンタリー リアル 削ぐ って 側面 けど 面白 増す って 意味 大事 ゆきゆきて神軍 明らか カメラ 存在 奥崎 ヒートアップ. 自分 感情 どんどん 被害者 達 重なっ いく わかる くらい のめり込ん. 後半 厚労省 乗り込ん 役人 達 対応 不誠実 っぷり 怒り心頭 断ら 食い下がり 断ら っていう 流れ 端折ら 見せ 被害者 達 同じ 怒り どんどん 募っ いく. ただ 表 出 てる 役人 達 ただ 下っ端 怒り狂っ てる 被害者 達 相手 堂々巡り 断り 文句 ずっと 言わさ っていう 地獄 押し付け てる って 忘れ ちゃ いけ けど 末端 損 背負わ 日本 的 話 象徴的 あと 謝罪 厚 労 大臣 石綿 問題 放置 当事者 じゃ 過去 人間 達 無責任 尻拭い 気の毒. ただ しっかり 反省 検証 同じ 悲劇 絶対 起きる 映画 国 側 人たち 見る 限り 全然 安心 悲しい. 同じ 感情 てる つもり 女性 代表 佐藤 感情 剥き出し 演説 少し 笑っ しまう 自分 悲しかっ 明らか 原監督 笑っ しまう 想定 ドアップ 過剰 撮っ てる けど ね 意地悪 映画. 3時間半 観 ずっと 話 引っ張っ 来 柚岡 病気 発症 終わっ しまう 本当に 虚しかっ. ただ 原監督 問題 全然 終わっ わけ じゃ 終わら いけ 意思表示 思う 構成 1番 題材 誠実 思う. 上映後 監督 本人 Q&A 日本人 もっと 怒る べき 諦め いけ って 言っ. 映画 見る 限り 被害者 人たち あまりに 過剰 反応 てる 怒っ しょうが 相手 食っ かかっ てる シーン けど そんな 枝葉 正し 人 どう 見 てる なんて 気 常に 大局 捉え 怒り ぶつけろ って メッセージ 捉え まし. 言う べき わから けど 今年 1番 いい 意味 ふざけん 感想 抱い 映画 でし."}, {"rating": 4.1, "content": "渋谷UP LINK 企画 上映 挑発 アクション ドキュメンタリー 原一男 鑑賞. 2005年 クボタショック 全国 的 クローズアップ アスベスト 被害. 産業 盛ん 大阪泉南 地域 被害者 中心 10年 近い 歳月 国 闘争 記録 三 時間 半 大作. まず もっ 感慨 結局 法 則っ 闘う しか. 上映後 原監督 トークショー 直に 聞か いただき 現代人 欠如 怒り 観客 示し たかっ 正直 言っ 情 訴える 行動 功 奏し. 象徴 的 総理官邸 前 デモ 際 共同 代表 一人 依岡 独断 総理 直訴 状 べき 建白 書 渡そ 警備 員 役人 揉み合い シーン. 結局 制止 弁護団 抗議 行動 原告 欠席 勝手 行動 こんな 裏切り 無い 呆れ 憤り 叱責 受け 指摘 至極 もっとも 見え. 直後 シーン 同じく 共同 代表 佐藤 裁判 長期化 亡くなっ いく 原告団 一人一人 惨状 涙 訴え 彼ら 数 十 年間 そうした 悲憤 理屈 中 生き 同様 彼ら 相手 国 側 人たち 生涯 殆ど 法 ルール がんじがらめ 競争 中 在っ 人達. そうした 人達 にとって 情 訴える 行動 異次元 悲しい 響く はず 無い. 途中 弁護士 インタビュー 語ら 法 ルール 則っ 闘い 非情 判決 出 こそ 覆そ 支援 手 差し伸べ くれ 方々 増え はず 物語 ラスト 当時 塩崎 大臣 遺族 謝罪 訪問 法 力 最たる 最高裁 判決 受けて. 原告団 組織 裁判 闘う 道 選ん からには 途上 どれ だけ 失意 襲お 貫徹 す べき こそ 支援者 増える なかろ. マハトマ ＝ ガンジー 徹底 非暴力 主義 貫い 暴力 そのもの 絶対的 否定 暴力 暴力 返し たい グッと こらえ 憤懣 エネルギー 他 形 抗議 行動 爆発 べき 信念 どこか 読ん 覚え. 依岡 最後 判決 受けて 納得 いっ 本音 語っ 己 信ずる 正義 まま たった 一人 塩崎 大臣 自宅 押し入っ 馬乗り 殴り付ける しか 無い 無い かの 神 軍 平等 兵 奥崎謙三 氏. 完全 ピント ズレ しまう 個人的 一番 感情 移入 しまっ 詰め掛け 原告団 二人 だけ 対応 余儀なく 役所 側 総務 課 職員 二人. 情 剥き出し 原告団 詰め寄ら しどろもどろ それでも 上司 対応 委ねる 出来 ひたすら 堪える 中間管理職 鬱積 集約 画."}, {"rating": 4.0, "content": "日本 一番 コミュ力 高い 大阪 おば おっちゃん 方 国 相手 訴訟 起こし 8年間 ドキュメンタリー. 国益 優先 行政 判断 後 送り 知らさ べき 留保 その間 人命 奪わ しまっ. 映画 中 原告 皆さん 何度 監督官庁 陳情 行く 行政 実行部隊 決定 権 なし 判断 政治家 マター 大臣 選挙 ごと 変わっ しまう 決める 人 やる 人 わけ しまっ たら こう 例 仕組み 問題 すぎ 不毛 感. 映画 後 対談 宮台 真司 裁判 公的 手打ち 裁判 結果 感情 的 納得 当たり前 本作 善悪 図式 集約 作品 訴訟 解決 感情 問題 うまく 描か 仰っ 諸々 納得. あと 坂本龍一 同級生 以前 注目 塩崎 厚生労働大臣 ほんのり マウンティング 映像 バッチリ 写っ カメラ 嘘 つか のう 感心 まし."}, {"rating": 4.4, "content": "< 鑑賞 直後 当時 なぐり書き メモ 転記 プラス おまけ >. みんな大好き ゆきゆきて、神軍 原一男 監督 新作 ドキュメンタリー ぞ ー. なんと 日本映画 思う 自国 黒歴史 恥部 晒す 作品 本当に 少ない ハリウッド ご存知 頻繁 そういった 作品 公開 評価 韓国映画 先日 日本 公開 タクシー運転手 まさに しかも そんな 作品 2017年 最も ヒット. そういう ドキュメンタリー いえ 国内 映像作品 国 過ち 敗訴 謝罪 （ しかも 決着 2014年 まさに 最近 ） 撮っ なんだか おかしい 話 けど なんだか 嬉しかっ いや ほんと おかしい 話 けど. 訴訟 決着 8年間 追っ けど たくさん 人 登場 大半 亡くなっ 思う 嬉し がっ 場合 複雑. 今 書き 思っ けど リーガル ハイ こんな エピソード 村 化学 工場 せい 公害 生じ 村民 健康 害し 今にも 死に そう 人 すら 状況 村 人たち 訴訟 起こす けど あっさり 敵 懐柔 そう コミカド 超 長 ゼリフ 演説 説教. ユオカ 原 言っ けど やっぱり もっと 怒っ いい."}, {"rating": 4.7, "content": "睡眠 3時間 程度 朝 10時 40分 上映 寝る 覚悟 み 眠気 くる すら. 考え させ テーマ 単純 映画 み めちゃくちゃ 面白かっ. 新幹線 3人 がけ シート 向かい合わせ 話し合い 展開 一番 好き ドキュメント 行き 行き 神 軍 彷彿 賠償金 分配 話し合い シーン 役所 人間 詰める シーン 空気感 最高. 役所 応対 者 気の毒 部分. 演出 そう か等 話 聞け 上映後 トークショー 含め 素晴らしかっ."}, {"rating": 4.4, "content": "多種 多様 人物 泉南 石綿村 原告団 官僚 機構 ニッポン国 相手取っ 裁判 起こし 過程 8年間 追っ ドキュメンタリー. 原告団 側 ユーモア 悲壮 だけ じゃ 良い 所々 体感 時間 長い 無駄 場面 原告団 一人一人 生き方 肯定 否定 押し付けがましく 良い 遺体 二 度 映る 原一男 よく 信頼関係 築け なあ 思う いえ 危篤 場面 サイバーショット 起動 写真 撮っ 節操 すぎ 笑っ. 敗訴 確定 オバさん 泣き 演説 とこ ちょっと ロング 気味 捉え 前 無関心 群衆 通り すぎる 無 関心 自分 批判 てる 気 少し ドキッ. 炸裂 まくり テロップ 芸 笑わさ 残酷 事実 字幕 済まし しまう ドライ ショック 受け ラスト 衝撃 同じく. ゆき ゆき 奥崎謙三 神主 妹 ばり 暴走 二人 やはり タイムリミット 急かさ 事実 大臣 訪問 間に合わ まあ 彼ら 主張 正しい. 笑っ 泣ける 大 傑作."}, {"rating": 4.7, "content": "土本典昭 魂 デジタル 現世 舞い降り 悩め る 自身 一 度 カメラ 向ける 原監督 らしい けしかけ そう けしかけ 確実 個性 顕れ 始める 後半 終わっ 後 トーク 含め 今 生き 世界 起き 話 見る やはり 不思議 感覚 なぁ 柚岡 人 監督 きっと 好き だろ 思い つつ そういう 人 運 動体 良い 悪いこと 起こる だろ けど ドキュメント 展開 いく 欠か 存在 つくづく 感じる 終了 後 トーク 柚岡 指摘 経営者 反省 テーマ 柚岡 にとって 生涯 テーマ アスベスト 訴訟 隠れ 別 大きな 問題 思う ゆき ゆき どこか 繋がる 気 訴訟 問題 原監督 行き着い 欲しい 願い 次作 期待."}]}