{"rating": 3.5999999999999996, "description": "Two New York City longshoremen Axel Nordmann, an Army deserter and Tommy Tyler, an easy-going freight car loader whose growing friendship is threatened by Charles Malik, a notably repellent punk.", "spoiler_reviews": [{"rating": 3.5, "content": "In Landscape after the Battle, Andrzej Wajda in the second era of his filmmaking career, depicts emotional and psychological confusion in a former Nazi-prison in Poland, freed immediately after the WWII.<br /><br />A hand-held camera explores a lot of extreme close-ups and vivid colors. The end credit as graffiti on flanks of freight train cars symbolically concludes the film. The soundtrack is great, except Vivaldi, which sounds tacky in pop-art fashion, in the opening sequence."}, {"rating": 3.5, "content": "\"Landscape after a battle\" opens with escaping prisoners over a snowy field full of fences - in rather funny movements accompanied by Vivaldis Four Seasons. A touching opening. But we soon enough learn to know these prisoners as a mob, and when they (also treated humouristic) burry a man alive, the protagonist stops for a moment, but is soon more engaged in finding books from the turndowned camp than caring about his neighbour.<br /><br />The rest of the film is set in an American camp from where the prisoners are not released, in some kind of semi freedom, semi camp. A perfect set for a study of war criminality, American camps, Polish nationalism, Catholisism, grief and human misery in general.<br /><br />Film makes an important turn. In comes women, and with them film changes light, colour and temper. At the same time it turns out that these prisoners were slaves in Holocaust. I think a main underlying political theme of the film must mankind's treatments of Jews under and after the world war, and not only the Nazi exterminations, but mankind letting it happen - and even forcing them out of Europe after the war. On an emotional level the film is about grief and the problem with letting grief come, how environment makes grief difficult, and how difficult it can be to share grief for people with different experiences. <br /><br />But the film is a carpet of underlying contradictions,humour, irony and sudden beauty. A couple of times during the film a gypsy prisoner plays on an harp, an emotional tune brutally rejected (filmatically speaking) by the protagonist. That example picks up an important essence of the film's style and theme. When it comes to humour its very comic how the protagonist constantly looses and finds back his glasses, in crowds, in hay stacks etc.<br /><br />Its not hard to understand Spielberg's respect of Wajda when you see this film. The great treatment of light can be compared with Spielberg on his best. The Grunwald intermezzo speaks for itself. Narrativly it only brings the film out of the camp, but filmatically it brings the film to dream and eternity with profound beauty. Anyhow, there is also another scene I can't let go without comment. Its the Christian Supper. Undoubtly ironical, but simultaneously deeply religious we see the transsubstantiation moment, everybody falling on their knees, while the protagonist is saved from isolation by the priest to serve as a comic altar boy. His bells are mocking the scene, but also gives it emotion and love. When Nina gets her bread, sun light falls upon her and bells ring spheric, its the peak moment of the film.<br /><br />Main actors are excellent in their roles. Olbrychski as the perfect Wajda protagonist - the doubting reflecting mind, unable to put all the aspects of his mind and emotion into life. Beautiful Celinska is with great body acting debuting in a character unable to express all her inner in her proud movements.<br /><br />Those who try to describe everything, often are unable to take nothing in consideration. This is what Wajda manages. His films are either very moving, deep or beautifully shot, but pays attention to life's and society's particularity. A moment of joy for one, is the moment of irony for a second, the moment of grief for the third, a moment of nothing for the fourth.<br /><br />There is at least two reasons to pay attention to Wajdas films of this period. First is the remarkable free expression of deep political impact. This country was the first to overthrow communism twenty years later. Second is the development of a filmatic and narrative language that Kusturica has rose to grandeur."}, {"rating": 1.0, "content": "There's something wonderful about a \"revenge\" film. Everyone wakes up in the morning believing he/she is the star of \"the movie,\" and that anyone who interferes with one's own personal agenda is in some way the enemy. Revenge plot films work particularly well if a person has low self-esteem. Rather than fighting back in the moment, the \"hero\" draws upon built-up inner anxiety to engage in a single act of power in an attempt to restore equilibrium. Quite naturally, in the \"real world\" this type of revenge seldom relieves the tension because life is not a movie; after the revenge is enacted the actions taken have their own consequences. A good revenge flick helps people ignore this bitter pill. In the movies the end credits roll and all responsibility resolved.<br /><br />\"Swimming With Sharks\" is advertised as a comedy, no doubt an act on the part of the producers to figure out just how to sell this oddity. It's dark, but it isn't dark comedy (\"Company Of Men\" and the works of Todd Solondz come much closer). Parts of the film are so brutal they pre-date the current \"torture-porn\" genre everyone is so obsessed with (\"Saw\", \"Hostel\"). There are some laughs. There are laughs in \"Saving Private Ryan\" too, but it isn't labeled comedy.<br /><br />The intrinsic problem with this film is that it hasn't earned its revenge case. It is ostensibly about a young man who is abused by his boss and eventually takes his boss hostage to \"pay him back\" for all the mistreatment. The hero (aptly named \"Guy\") is an \"everyman\" so vague we know literally nothing about him...what does he do with his spare time? Does he have friends/family? How did he get where he is? What are his interests (this becomes a running motif through the film, no doubt inspired by the film's author's own struggle...\"What do you want?\", the answer to which we are denied by a vague, cheat of an ending)? It's very difficult to care for such a character, even if acted well (even Tom Hanks becomes a creep in the wrong roll, such as \"Punchline\"). Kevin Spacey as the boss, \"Buddy,\" is supposed to be a monster but he's too charismatic as an actor. The best laughs came when he abused his assistant--he seemed almost as surprised as the audience probably is at what Guy will endure. When Kevin's character is being tortured, the view taken suddenly becomes empathy for him. Guy is suddenly filmed as a leering monster without rationality. At this point any message the author had has been lost; there's no \"hero\" in this film, ergo, no reason to care at all.<br /><br />It's not a stretch to assume this story is based on the author's own troubled career in the film business. I worked for a similar boss and can vouch that it's not that far-fetched. I had similar wish-fulfillment fantasies at that time and thought that I was justified. I thought you could win over the most beautiful woman in the story (actually, the ONLY woman--there seem to be all of about four people in the universe of this film) just by being your eager, naive self, that eagerness won accolades and that a boss abused you because he was a mean person. Time and tide have revealed the truth that most \"monsters\" are really just the demons of an individual's personal psyche and resentment is usually based in the self. As the film points out, if Guy was so unhappy he only had to leave. The film doesn't offer any denouement at all, \"surprise\" ending notwithstanding. We still know nothing about the protagonists, we can't even be sure anything they said was based in fact and everyone magically gets to have his cake and eat it too. In short, there was no point to this story at all other than to point out that (shock!) the film business can be pretty brutal.<br /><br />There are plenty of good films that tell solid and satisfying revenge-style fantasies, both the feel-good variety (\"9-to5,\" \"Working Girl,\" \"The Devil Wears Prada\") and not so much (\"War Of The Roses\", the remake of \"The Hills Have Eyes\"). This isn't one of them--despite a fun turn by Benicio Del Toro in the Emily Blunt role from \"Prada\" and some interesting work by Spacey and Michelle Forbes, this is a frustrating, mean, confused and slightly dull creation of self- indulgence from a director who has, one hopes, \"worked it all out\" by now..."}, {"rating": 1.0, "content": "Talk about false advertising! What was this doing in the comedy section of my video rental place? I think there was maybe one laughable part in the movie. I can appreciate black comedy, but this had only the blackness without any comedy. The movie was generally disturbing and un-funny. Yes, Kevin Spacey was good as Buddy and the rest of the cast was also good, but generally the movie falls apart because we don't really see a good enough reason for Guy (Whaley) to lose his mind so badly. The ending was disappointing as well. What would Buddy's motivation be for letting Guy get away with what he did? This isn't really explained AT ALL. Why would Buddy go for such a plan? Wouldn't it be more like Buddy to screw Guy completely by turning him over to the police? The ending didn't seem to make a whole lot of sense to me no matter how I looked at it.<br /><br />Generally, I disliked the film despite the good acting. Spacey essentially chews scenery for most of the film, but towards the end he gives Buddy a bit of needed humanity. The story just wasn't as good as the cast."}, {"rating": 1.5, "content": "The role of Buddy Ackerman is no stretch for Kevin Spacey. He's played version of that character many times other, better films. This is fortunate because it gives his performance a certain resonance without which Buddy would be as flat and incomplete as all of the other characters in this pointless little farce. The script leaves little time for plot or character development, resembling a porn flick in its rush to get to the \"good stuff\". The difference is that here the \"good stuff\" isn't people pleasuring each other but inflicting pain, making it appropriate viewing for young adults.<br /><br />Of course there's nothing wrong with a porn flick if you want to watch people having sex, and I guess there's nothing wrong with \"Swimming with Sharks\" if you want to watch people undergoing physical, emotional, and psychological torture. But if you're looking for incisive satire, interesting characters, or anything else that even attempts to engage more than your basest passions, you should probably look elsewhere."}, {"rating": 1.0, "content": "I was recommended this movie by one of my film-making friends, and was therefore expecting something good. Sadly, I was very disappointed by the first half -- ah, a movie about a wimp taking revenge on their a**hole boss, how original -- and watched the second half on fast forward hoping to find something that would justify the 45-odd minutes I'd already wasted. But all I got was the 'shock' ending...<br /><br />The basic problem is that this is a movie which seems unable to decide what it wants to say, and says whatever it does say (hard to tell what that is) badly. Great acting does not save a bad script full of characters I can't care about.<br /><br />Now maybe if I didn't moonlight in the movie industry I'd be shocked to discover the dumb politics and exploitation going on behind the screen, but as it is my feelings are as summed up above: 'Ho Hum'.<br /><br />2/10... would have been 1/10 if it weren't for the acting and the paper cut scene."}, {"rating": 2.0, "content": "Why is Guy working for Buddy? Probably because Ari was not around in 1995. Why does Dawn want to be with Guy? For access to Buddy. Why does she stay with Guy? I am not sure.<br /><br />There are bunch of things about this movie that I am not sure about. But, Kevin Spacey is an excellent, verbal tsunami as Buddy Ackerman \u0096 and totally believable because he is a great actor.<br /><br />Frank Whaley's Guy is certainly out of his element working for Buddy \u0096 he wants to write and make meaningful movies, not be a gofer that is verbally abused for getting Equal instead of Sweet & Low. <br /><br />Michelle Forbes' Dawn, who also wants to make meaningful movies, seems way out of Guy's league.<br /><br />The ending leaves a lot to be desired."}, {"rating": 1.0, "content": "This show is awesome and we have been enjoying it thoroughly. Set in Alaska, I don't agree with the homosexual content on tonight's show. I feel that you are pushing too hard to bring New York to Alaska. Its one thing to have a New Yorker struggling in the Alaska wild, but to try to turn the Alaska town into New York? This is a nice show about dainty women and true Alaska Men and to bring a same sex couple into the mix is throwing the balance way off. Alaska should be Portrayed as a man and New York as the woman. I think the first 9 shows have the perfect balance with what you all are doing. Can't we have a nice show without the imbalance of nature."}, {"rating": 1.0, "content": "I am a huge fan of Northern Exposure. Men In Trees is a complete knock-off of Northern Exposure. There's the city-folk from New York stuck in a remote backwoods town (Marin Frist / Joel Fleishman). She immediately doesn't hit it off with a local (Jack Slattery / Maggie O'Connell). The town only has one pilot who is not often available. Ther is only one radio show. And the entire show is about quirky people with sincere and odd relationships. Too many parallels. Just like Northern Exposure except one obvious demographic has been altered in each character. I'm bored. Give me something new to think about.<br /><br />On the upside, the writing is pretty good. But if this was a school project, it would certainly have earned the stamp of plagiarism. <br /><br />Perhaps people who love this show were sheltered from the dedicated creativity and hard labors of Joshua Brand and John Falsey."}, {"rating": 2.0, "content": "On one Thursday evening at 10:00pm, my local west coast ABC affiliate aired the pilot episode of \"Northern Exposure\". The ABC Network usually airs \"Men In Trees\" in that time slot but the program was preempted for a live sporting event.<br /><br />Despite both shows are set in Alaska and filmed on location in the Pacific Northwest (Exposure in Washington state, Trees in Vancouver, BC), re-watching \"Northern Exposure\" (as well as few episodes of \"Sex and the City\") reminds me how disappointed I am with the poorly conceived hybrid \"Men in Trees\". <br /><br />Anne Heche can be a good actress with the right material. Unfortunately her role as a writer who ends up in a small town in Alaska grates on my nerves. Perhaps because I feel that Heche is miscast, I am not convinced of her \"fish-out-of-water\" character.<br /><br />I also cannot help but feel that the supporting cast fits the typical quirky stereotypes. The hot-looking local, the kindly bar owner, the bush pilot, the local police officers, the dim but well-intentioned radio DJ, etc.<br /><br />The only stereotype that may have been broken was teddy bear and veteran \"ER\" actor Abraham Benrubi as the local bartender in love with two different women. Considering that one of the executive producers is filmmaker James Mangold, (his movies \"Heavy\" and \"Cop Land\" had lead characters who were large men) then I am not surprised why Benrubi was cast in a non-typical role.<br /><br />Nonetheless, I can see why there are a lot of dedicated viewers who love \"Men in Trees\". It fits the quirky niche for television audiences. I wished the show could find its own voice instead of borrowing ideas from better shows."}, {"rating": 2.0, "content": "Not too long ago I bought a cheap VHS tape entitled \"Just Rambling Along\" supposedly featuring Laurel and Hardy. Being somewhat familiar with their output and not recognizing this title, I made the agonizing decision to part with a whole dollar and buy it. Upon playing it, I identified the film as HOP TO IT. Of course, Mr. Laurel was nowhere in the cast, making the packaging of this product criminally deceptive. Even worse, the quality is terrible. It looks like it was duped from an 8mm film source. It did have a somewhat appropriate musical score. Actually, in all seriousness, the tape is worth a buck if you just want to get an idea of what the movie is like. In my opinion, it is a decent but unexceptional short. IMDb should add JUST RAMBLING ALONG as an alternate title for this film, which incidentally was the name of a 1918 Stan Laurel film!"}, {"rating": 2.0, "content": "This is definitely a \"lesser known\" comedy short from the 1920s. The only reason I saw it was because it was on a DVD by Kino Films featuring non-Laurel and Hardy shorts featuring Ollie. They are interesting and historically important, but also generally average to below average for the style film. Compared to shorts by Chaplin, Keaton, Arbuckle and Lloyd, they are definitely a step below them in quality and humor. Also, the accompanying music was pretty poor by the standards of other silent DVDs. I ended up turning OFF the sound due to the inappropriateness of the music to set the proper mood. But, despite this, they are still worth seeing.<br /><br />I've gotta be honest about this short. It was the last of 8 on this DVD and by the time I got to it, I was pretty bored with the mediocrity of 7 of the 8 shorts. So, it is possible the film might be A LITTLE better than a 4--but certainly, if this is the case, no better than a 5! The film is a pretty standard short about an incompetent bellboy. Nothing especially interesting and there are certainly MUCH better silent shorts out there."}, {"rating": 0.5, "content": "Ladies and Gentlemen, may we present the worst of all Disney remakes. Although the name of this movie is \"That Darn Cat\", it should have been \"That Darn Teen\" or \"FBI Agent\". The cat didn't get any real good scenes, Ricci's character was more annoying than funny, Doug E. Doug didn't get any good lines, even Dean Jones's cameo role couldn't save this movie! The only really good characters were the town's only two auto mechanics, but their scenes were only brief. In all, I'd say that if you are considering watching this movie, go get something more intelligent like a Barney video."}, {"rating": 0.5, "content": "The only entertaining thing that I found about watching this movie was listening to Star Wars coming through the wall of the movie theatre (yes I go to a really bad movie theatre). This movie is so mind numbingly bad that I think I would rather have my eyes scratched out by a cat rather than watch it again.<br /><br />Let's compare it to the original. One is charming, funny, exciting, well acted, and one of the best movies ever made, the other is so far from funny that all you can do is hope that your eyeballs will fall out so you don't have to watch any more. I'm sorry Christina Ricci is a fine actress but cannot compare with Hailley Mills, and don't even get me started on Doug E. Doug in a part one occupied by the amazing and absolutely charming Dean Jones. Dean Jones' tiny part in the new version is the only partially redeeming part of this movie, and it is the only reason I can justify a 1* rating (also because the imdb doesn't go into negatives)."}, {"rating": 0.5, "content": "I am really at a loss as to how anyone could give this movie a 10 (or even more than a 2!). It is full of bad lines, bad acting, bad slapstick, etc. I never thought I could see worse acting than the purposefully badly acted scenes at the beginning of UHF, but this was it. And just when you think it can't possibly get any worse, it does! Over and over again! You actually could have watched this in a theater? It wasn't worth free on TV! My 4-year-old and 1-year-old liked it some, but they wanted to see the cat more and the cat was almost never on."}, {"rating": 2.0, "content": "this movie wasn't good. i thought it'd be a cute disney movie just like the original. wrong. it was awkward for christina ricci, whom i expect so much more than this, you could just tell by watching. i think doug e. doug did the best he could. sit 5 year olds in front of the this, any older, and they might start to fall asleep."}, {"rating": 1.0, "content": "`It's as if this town has the power to suck your brain right out of your head.' -Patti<br /><br />Patti (Christina Ricci) is a sarcastic teenaged girl, bored with her all-too-average little town. Bored that is until a woman is kidnapped and she finds what she believes to be clues to the poor lady's whereabouts. Now, with the help of her precious cat `D.C.' and an inept FBI agent (Doug E. Doug) she must find her.<br /><br />That Darn Cat is a bad movie. It is quite foolish and it has humor that often falls quite flat. There are, however, a few buds of talent in it. Doug E. Doug was good in Cool Runnings. His performance as `Senga' was really funny. Here he is wasted as the bumbling FBI agent. He does have a good scene when he imitates the cat, though. Micheal Mckean plays Patti's father. His character must be the most understanding parent to ever live. This poor guy has his expensive cigar crushed, gets arrested for picking up his own cat, and gets bitched-at by his snippy wife and STILL doesn't get angry at his daughter for causing all of his troubles. I wish my old man was like that. The only real good performance is Christina Ricci's. She entertaining as the ever-annoyed Patti, but her occasional very bad dialogue pulls her performance down. You might also recognize Peter Boyle (Young Frankenstein, Everybody Loves Raymond), the old lady from Wings and Cliff from Cheers, in this movie. This is a movie that all these actors would probably like to forget. Even the cat isn't very good... I really can't recommend 1997's That Darn Cat. Some young children (under 8) might enjoy it a bit, but every one else should look elsewhere. If you're looking for a good Christina Ricci movie, I suggest Addams Family Values, The Opposite of Sex or Sleepy Hollow. If a fun family film is what you're after, try Snow Day, instead.<br /><br />"}, {"rating": 1.0, "content": "I really enjoyed the first film and when it turned up again, without thinking, or checking, I took a family of friends to see it. I was ashamed that I had enthused so much about it to them.<br /><br />Disney processed the original film just like the human body processes a delicious meal - takes in something good and turns out ... well, you know. And by having a dark-skinned person as the FBI man, the results of fingerprinting the informant were subdued.<br /><br />Taken as an isolated film, I suppose it is not too bad if one likes that weird sort of thing, but when one has read the book or seen the first film - horrible!"}]}