{"rating": 3.15, "description": "Career criminal Frank plans a bank heist and sends for his buddies to help pull the job. Before his buddies arrive, he's caught, forcing his cohorts to pull the job alone. Frank soon escapes, setting off a search by the bumbling cops.", "spoiler_reviews": [{"rating": 1.5, "content": "Ah, the infamous \"Guinea Pig\" series...I honestly have to say that I've been disappointed as a whole by this entire series (\"He Never Dies\",\"Mermaid in a Manhole\", and \"Flower of Flesh and Blood\" being the exceptions...and even those aren't great by any means...), but \"Devil's Experiment\" just plain blows. There is nothing realistic-looking going on here, other than the climactic (or perhaps anti-climactic, depending on how you view it) eyeball piercing scene. The victim appears to not really care what is going on and barely whines or whimpers while being subjected to \"hideous\" (more often sometimes \"hilarious\") tortures. \"Flower of Flesh and Blood\" is a more violent and gory depiction of fake \"snuff\" material, but that film also falls flat on the realism level. I applaud the Japanese for pushing the boundaries, and they've really come a long way over the past 2 decades to wear the crown in \"extreme\" film-making, but \"Devil's Experiment\" just doesn't hold up. Worth a look if you are a die-hard, if for no other reason than to see what the fuss is about, but I can only give this film an extremely generous 3/10 and that's only for the needle-through-the-eye scene..."}, {"rating": 0.5, "content": "This is the first Guinea Pig film from Japan and this is the sickest, in my opinion. A bunch of guys torture a girl for several days before finally killing her. And at this point, I will say that these films are NOT real! They are faked horror films which try to be as realistic as possible.<br /><br />The scenes are sickening but also unrealistic in many cases. For example, when they kick the girl in the floor, we can clearly see how they kick and stump the floor near the girl! And how stupid this looks! The sound effects are also unrealistic and don't make sense. Other scenes include animal intestines thrown on the girl, the girl exposed to loud noises for many hours, the ripping off of fingernails, worms placed on the wounds in the girl's body, the eye pierced and mutilated in horrific detail and stuff like that. Very sick and mean spirited film and has absolutely nothing valuable or cinematically significant. This first entry is the sickest and most amateurish Guinea Pig, although it is not as bloody as the next part, Flowers of Flesh and Blood, which tries to be as shocking as possible.<br /><br />Guinea Pig: Devil's Experiment is perhaps the sickest thing I've seen and the closest thing to snuff there is. This is still (of course) faked s(n/t)uff, the only difference to genuine \"snuff film\" is that no one dies or hurts for real in this film. I cannot recommend this to anyone since thi s is so s****y and repulsive. They who consider this is a great horror film understand nothing about cinema and the real meaning of it. I watched this as a curiosity (as the other parts in the series) and now I know how insignificant trash these are. They work only in shock level and that's not too valuable cinematic achievement. Devil's Experiment is perhaps the sickest film I've seen and Mermaid in a Manhole (Guinea Pig 4) is perhaps the most disgusting film I've seen. So these are pretty extreme in my book, but that's all they are."}, {"rating": 1.0, "content": "This movie had potential, but what makes it really bad is Lindsay Crouse's acting. I've never seen her before in anything else and maybe there are some Crouse fans out there that like her in something else, but her performance in this movie is bad.<br /><br />Her delivery is robotic. When she delivered her lines it appeared that she was trying to make sure she had the lines right and was simply reading off the list in her head. So, her voice has very little inflection. I can't believe someone that bad at acting was given a lead role in a movie. She has to know somebody in the biz.<br /><br />Now I hate to be this mean about her, but the comment has to be \"this\" long and her performance is what sticks out more than anything else.<br /><br />However, I liked where the story was going so I continued to watch it. The first part of the script has the makings of a good movie. But the end was disappointing as well. Maybe if her acting had been better, I would have liked it."}, {"rating": 0.5, "content": "Here's a review for people like me. This movie sucks from beginning to end. I threw popcorn at the screen and resorted to entertaining myself a la MSF2000. The plot hinges on chance happenings and relies on stupidity from people who are supposed to be smart. The lead falls for a con man and it doesn't occur to her that she might get conned????? And she's rich???? And she's a famous psychologist????? COME ON, people. She enters the bar at just the most convenient moment when everyone is assembled to talk about conning her??? That was so staged that it felt like slap in the face to even half-witted movie viewers. Rain man would have been insulted. I also admit that I despise Mamet dialogue with the kind of passion that some people have for meat-eaters, war-starters, and fur-wearers. My hatred is so complete that it defies logic. But I'll give it a shot. That it's not supposed to sound real is fine. I don't care. It's that everyone talks the SAME. Mamet can't create characters; all he can do is foist his voice on us relentlessly through different actors. No wonder his actors are so wooden. They're confused about everyone being the same character. (However, his later films do improve.)"}, {"rating": 2.0, "content": "By far the most important requirement for any film following confidence tricksters is that they must, at least occasionally, be able to pull one over on us, as well as their dumb-witted marks, the cops, the mob and (ideally) each other. But this film NEVER pulls this off. Every scam can be seen coming a mile off (especially the biggen!) Neither are they very interesting, intricate or sophisticated. Perhaps Mammet hoped to compensate for this with snappy dialogue and complex psychological relationships. If so, he failed. The lines are alright, but they're delivered in such a stilted, unnatural, stylised way that I thought perhaps some clever point was being made about us all acting all the time... but it wasn't. As for the psychological complexity, the main character's a bit repressed and makes some ridiculously forced freudian slips about her father thinking she's a whore, but she gets over it. I really liked the street scenes though. Looked just like an Edward Hopper painting."}, {"rating": 1.5, "content": "The effect achieved in this story about a psychiatrist who becomes involved with con artists is so mannered that I have to assume that that was the desired intent. The sets are artificial and at no time did I not feel that I was watching a movie. It seemed like the actors were just reading their lines, rather than responding to one another. While the film has elements of early film noir (except that it is in color) the approach is so exaggerated that I almost have to conclude that it is a parody of the genre.<br /><br />Given that the presentation had no appeal to me, I was at least expecting an engaging story. Usually I am pretty slow on the uptake when it comes to stories with plot twists, but you could see what was coming here within the first fifteen minutes. By the time of the, \"Gee, I forgot the $80,000,\" moment, I thought to myself that this thing is truly ridiculous. For a psychiatrist with stated experience in gambling addictions to behave so stupidly is beyond belief. If at any stage she had behaved like a normal intelligent person, the whole story would have fallen apart.<br /><br />This wooden production left me cold."}, {"rating": 2.0, "content": "David Mamet's film debut has been hailed by many as a real thinking-man's movie, a movie that makes you question everybody and everything. I saw it for the first time recently and couldn't understand what was supposed to be so great about it.<br /><br />The movie is about a female psychologist named Margaret who is also a best-selling author. Margaret has become disillusioned by her profession and her inability to really help anyone. She tries to rectify this by helping settle her patient's gambling debt to a shark named Mike (played by Joe Mantegna, who is the only reason to watch this film). She discovers that Mike is actually a professional confidence man when she nearly falls victim to a scam he pulls immediately after meeting her. Intrigued, she returns to see him and asks him to show her how con artists operate (she plans on using this as the subject of a new psychology book). She then falls for him and accompanies him on a long con that he and his associates have set up.<br /><br />I don't feel like going into details, but at the end of the film it is revealed that the events of the whole movie were an elaborate con by Mike and his cronies to swindle Margaret out of $80,000.<br /><br />First of all, the big twist towards the end was VERY predictable. Any scene where the con men were operating was made very obvious by the stagey acting and weird line reads. Not only that, but the audience (and the main character) knows that they're dealing with con men, so is it really such a big surprise when we find out that Margaret has herself been conned? Besides, Margaret is supposedly an intelligent psychologist who is an expert at reading people, yet she allows herself to be duped far too easily -- and keep in mind, she knows full well that Mike is a con artist.<br /><br />Secondly, we are led to believe that Margaret was conned from the very beginning, yet in order for the con to ultimately work, she had to do several things that the con men couldn't possibly have predicted that she would do. First, she had to decide to help settle her patient's debt, allowing her to meet the con men in the first place. If she hadn't done this, the entire con would have failed. I just have to say that it's pretty unreasonable to assume that a psychologist is going to take it upon herself to settle a patient's gambling debt. Not only that, but what are the odds that the con men would be at the right spot on the very night she decided to show up? Did they simply show up at that bar every night, hoping she would come and see them? Another thing that had to happen that couldn't have been predicted is that Margaret had to return to see Mike again and ask him to teach her the tricks of his trade. What are the odds of this happening? And yet the whole con is based on this premise.<br /><br />Another problem I had is with the ending. Margaret finds out she's been conned and decides to get revenge on Mike. At first, Mamet leads us to believe that she's going to con the con, but that falls through, so the ultimate ending is her gunning Mike down in an airport baggage area. Somehow that just felt like a clumsy and inept way to end a movie about con artists plying their trade. Not only that, but she didn't even take back the money he stole from her.<br /><br />Ultimately, the movie leaves you feeling empty and unfulfilled. And if you, like me, predicted ahead of time that Margaret was going to be conned, you will find this revelation just as unsatisfying."}, {"rating": 2.0, "content": "The plot of 'House of Games' is the strongest thing about it: a successful author and psychologist is conned by a gang of grifters, but in discovering the wicked part of herself that enjoys the thrill of what they do, she finally gets her revenge. That's about the pitch: but someone has to take responsibility for it coming across as being acted by puppets. It has to be the director Mamet: Lindsay Crouse has had a varied and pretty steady TV and film career, so she can't perform this badly all the time. She's supposed to go from uptight, cool, controlled professional to calculating, wicked fast lady having fun, as shown by the change from beige trouser suit (which she seems to wear for three days straight, including underwear) to floppy floral sundress. But everyone seems to be speaking their lines the same clipped, precise way; I imagine Mamet wanting to make sure not a syllable of his scintillating script got missed. The effect is unsettling and spoils the atmosphere of mystery and suspense he is presumably trying to create. At times 'House of Games' loses any connection to how human beings actually behave or talk, and becomes just a mechanism to spin out the plot. The clunky vibes'n'oboe faux-jazz soundtrack doesn't help either. The ultimate result is that the only entertainment to be had is in guessing the outcome, and the sooner you do that the sooner you will get bored with the robotic, two-dimensional performances. And they smoke too much!!!"}, {"rating": 1.5, "content": "I was seriously looking forward to seeing this film because it seemed truly promising from the coming attractions: Jim Carrey with Godlike powers was an idea that most definitely worked for me. As a huge fan, I was sure he'd be supremely in his element with such a promising premise, and what could go wrong? Yesterday, my bubble got burst big-time, boys and girls, because I saw the movie. <br /><br />The first act (where it's set up that he hates his life, he's a disgruntled employee and a majorly unhappy camper with an ax to grind against God) is serviceable, the second act (where he's summoned by God via telephone and receives Powers Almighty) is GREAT - Carrey gets to have fun with his new 'toys' and it's a pleasure to watch, really funny. But the third act is wretched beyond belief.<br /><br />The rot starts setting in after the dinner scene between Bruce and his girlfriend Grace (Jennifer Aniston, who comes off EXCEEDINGLY well in this movie considering her part is merely a plot device; even her NAME reeks of unsubtlety) - she thinks he's gonna pop 'the question' but instead, he tells her (on bended knee, yet) that he's finally getting his news anchor job, and isn't it so exciting?<br /><br />She doesn't think so. She wants him to marry her, see, so she winds up leaving him, see, even though she still LOVES him very much, see, and the rest of the film is spent banging us over the head with one pathetic, beyond-heavy-handed spiritual-sounding cliche after the next, until by the end I was praying, too. . .for it to be over. <br /><br />I didn't mind the lack of subtlety in the first two acts (one example - in the 2nd act, after he gets his powers, Bruce prances into the room singing \"What if God were one of us, just a slob like one of us\", blah blah blah), and I was even willing to overlook the amazing amount of contradictions being hurled at us (for openers, Morgan Freeman - a/k/a GOD - tells Bruce he can't violate anyone's free will but he does this, a lot). Those choices were forgivable - this is a Jim Carrey comedy, directed by Tom Shadyac - it aint The Remains of the Day. <br /><br />Or rather it was SUPPOSED to be a comedy. When the script writers lose track of that (in the dreaded act 3) and try to turn the proceedings into some sort of (gag) Message Movie, what we get instead is hell on earth. Bruce realizes the error of his selfish ways, he realizes that GRACE is his saving - have to say it - grace, and that his priorities in life had been severely misconstrued. All this could have been conveyed in a far less heavy-handed way, however. The film didn't have to go into the dumper to make these points. Unfortunately, the writers and Shadyac apparently had no idea how to resolve the story in any sort of clever, light-handed way, so they went the bang-'em-over-the-heads route in hopes that we wouldn't notice. They even tacked some surprisingly unfunny out-takes at the end, in the further hope that this would lessen the bad taste. It didn't work for me."}, {"rating": 2.0, "content": "Why did I go to see this film? Honestly, because Jim Carrey was in it and in the past he has made hilarious movies that have made me cry with laughter, so do you really blame me for expecting that again? Additionally, the premise, the funny trailer, his co-star Jennifer Aniston's involvement, and the fact it was a massive hit stateside encouraged me.<br /><br />However, as my \"one line Summary\" suggests, I was Disappointed. For various reasons;<br /><br />Reason 1: It wasn't funny. In a 2hour movie, I laughed for about 5-10minutes...all together, the rest of the time I sat thinking \"I really should have got some ice-cream\". I admit that maybe it is wrong to judge Jim Carrey on his previous films, but what does he really expect when he makes Gem's such as 'The Truman Show' , 'Liar Liar' , 'Me, Myself and Irene' , 'Dumb and Dumber' , 'The Mask', and the 'Ace Ventura' films then produces, in Bruce Nolan's own words, such a mediocre film?<br /><br />Reason 2: Jennifer Aniston's role was criminally underwritten. I mean hello! She's been around in the public eye for about ten years now, and in this film she gets about four lines to say. Wrong.<br /><br />Reason 3: One word - Cliché<br /><br />Reason 4: A casual deployment of specifically American References - Jimmy Hoffa, Walter Cronkite 'sweeps week' - is a clue to the film's specifically home-grown appeal. \"A teenager says no to drugs and yes to an Education - that's a miracle! Want to see a miracle soon? Be the miracle!\" God tells Bruce, a heavy handed sentiment that seems to have gone down a treat in the US, but might face tougher resistance in markets that retain an inkling for subtlety. Additionally, I still go to school, and that statement suggests me and all of my friend's are miracles...or maybe it just means we have brains?<br /><br />In this film there are enough funny Carrey moments to make you chuckle and prevent Bruce Almighty from being a total calamity, but you are advised to start revising your expectations downwards."}, {"rating": 1.0, "content": "Jim Carrey is one of the funniest and most gifted comedians in film today. With his hyperactive spontaneity and his rubber face he can just go crazy, and we love him for it. He has the ability to make mediocre comedies (ala Ace Ventura), and turn them into decent comedic outings. Or, in the case of 'Liar Liar', make them some of the most hilarious contemporary comedies around. Carrey has also proven himself capable of tackling dramas. He was excellent in both 'Man on the Moon' and 'The Truman Show.' The guy is remarkable.<br /><br />Then comes 'Bruce Almighty,' an ideal vehicle for Carrey, and a premise that should have worked; Carrey, after complaining about God and how his life stinks, is enabled with God's powers. However, the script is pure recycled garbage. Now, no matter how bad a script is, Carrey's improvisation alone sometimes makes an unfunny scene funny. The problem is that there are very few opportunities for Carrey to be unleashed because so much of the comedy relies on silly special effects, only some of which are amusing. Carrey is rarely able to improvise because he has to work around the special effects. The writers apparently thought that all these special effects and superpower sequences were funny, because the rest of the movie is simply filler giving Carrey nothing else to work with besides a whiny character who is absolutely humorless. He seems more like a 5-year yearning for our attention, wanting the viewer to find what he is doing funny, when it's really just annoying.<br /><br />I have always enjoyed Jennifer Aniston on 'Friends' and she was superb in last year's 'The Good Girl.' She too has a gift for comedy, but with the script as linear as it is, she is simply given the part of the bitter girlfriend. She comes across as nagging, grumpy, and there is no chemistry between the two stars.<br /><br />'Bruce Almighty' should have been a comedy that works. But it doesn't even have the guts to tackle the subject matter that it's making fun of; religion. A few minor giggles (his internet is Yehweh), but instead it's just turned into a comedic superpower comedy. Not to mention that it's tone shifts from silly to heavy-handed, and even black comedy at times. The movie fails on nearly every level. That's not to see it is entirely devoid of laughs, but it's close. Any movie that feels the need to incorporate scenes of a dog peeing to get it's laughs has problems. But hey, if you find pee jokes funny, go for it.<br /><br />"}]}