{"rating": 3.45, "description": "A man who falls in love with the woman who received his wife's heart must decide which woman it is who holds his heart.", "spoiler_reviews": [{"rating": 2.0, "content": "I had high expectations going into this film, but alas, I feel let down. I bought it for 5 bucks at a used VHS place, and the version I bought was the English dubbed version. The dubbing is awful, so beware. \"Lola\" just wasn't as good in this film as in \"Run Lola Run\", and the bad guy just kinda came out of nowhere. And \"Lola\" starts to catch on to what's going on the second she gets to the university. Seems unrealistic to me. I was also wondering if in the original version there were American songs in the soundtrack... they seemed extremely out of place. Too bad for this film, I really thought it was going to rock."}, {"rating": 1.5, "content": "This is a pretty lousy picture.It offers nothing unique or original or even interesting.<br /><br />A medical student discovers that a secret society at her university is engaged in macabre medical experiments.And of course she becomes involved in solving the weird deaths at the school.This movie started out promising with a few cool special effects in which a guy is partially dissected while alive and tries to get away after he wakes up but then even that fizzles and the rest of the special effects are pretty routine plastic models of the human body and that unreal looking blood that these second rate horror movies always seem to have.<br /><br />And as if the routine plot and the lousy acting wasn't enough this movie had subtitles that many times didn't even match the dubbed English that you hear being spoken and then add that to the mouth movement not matching the dubbing ..well let's just say trying to coordinate all that in your head isn't worth it for this mediocre movie.<br /><br />I was at least counting on some skin in this movie and except for a bit during the opening credits this movie didn't deliver on that either.<br /><br />This is a boring routine run of the mill horror/gore movie---short on horror and gore.Skip this movie unless \"Ernest goes to Camp\" is the only rental left."}, {"rating": 0.5, "content": "Anatomie was a German made Movie and subtitled.It was also overlong and boring.If it was supposed to be a horror movie,it failed miserably for me.The actors went through their paces looking more like they wanted to be some where else.The film work was ok but more attention should have been applied to the awful banal script.I paid nothing to see the video and I still feel cheated.Go read a book and save your money."}, {"rating": 0.5, "content": "This is by far the worst non-English horror movie I've ever seen. The acting is wooden, the dialogues are simply stupid and the story is totally braindead. It's not even scary. 2 out of 10 from me."}, {"rating": 1.5, "content": "Finally got to see this movie last weekend. What a disappointment..it barely reaches \"made for TV\" level. Given the list of actors, I would have expected something substantially more sophisticated. The movie lacks a good story, well, actually any story for that matter. It has no credibility, instead lots of predictability. Save yourself the money and the time."}, {"rating": 0.5, "content": "Anatomie isn't very unique in horror genre, in fact it isn't even scary at all. It reminds me of its American cousins, horror slashers. It's just a copy of any other horror slasher and as a German movie it's just too American with nothing to add to it.<br /><br />Actually Anatomie is too predictable and boring, its plot is not intact and consistent. It's got stupid scenes to it which don't even fit into a horror movie genre. Amusing sex scenes with pop music and topless women in underwear. Why do they need to have it all in just one movie? They should have made a cheap German adult movie instead.<br /><br />I can't recommend this movie to anyone because it's just too boring."}, {"rating": 2.0, "content": "1st watched 6/24/2007 - 4 out of 10(Dir-Stefan Rujowitzky): OK thriller, but a little too predictable. This story is based in Germany, which is also where the movie is made. It is about a young medical student who gets a shot to go to a premiere school in Heidelberg and arrives seeing some strange things occurring. Someone she met on the train there and saved, shows up on the school's experimentation table and she's suspecting foul play right away. She does some investigation and the disappearance of her friend leads her to a secret society called AAA(and no it's not Alcoholics Anonymous) that has something to do with the anti-Hippocratic oath and is used to perform experimentations on live people that doctor's wouldn't normally be able to do. She finds out her grandfather(who was a dean at the school) was a big part of establishing it and it's pretty readily filled by members of the school. It's an interesting story but the problem with this movie is how quickly the audience is told what's going on and then it's kind of a horror movie with the heroine fighting off the bad boy of the group that's taking things to the next psychotic level. Although this movie was made in Europe, it plays to a young American audience with it's focus on gore, sex and the horror film premise(which is really it's big downfall) and explains why it probably made good money and spawned a sequel but doesn't necessarily make for a good movie."}, {"rating": 1.5, "content": "Okay, I had reasonably high expectations for this. The controversial subject matter was a good concept. As a horror fan I admit I was fascinated and very excited about this.<br /><br />It turns out they had a great idea, but it was terribly executed. Let's see. This movie seems to run in 3 modes: Happy, Sex and Dark. The problem is that the movie never decides what it wants to be. The \"Happy\" parts I believe were meant to contrast with the \"Dark\" parts, but it doesn't work. The soundtrack is one of the reasons.<br /><br />The movie transitions between these 3 modes very badly, I can't even begin to say how much the directing and editing suck. There's sex in the most unappealing and unerotic way. I'm not complaining but even for Horror standards they were unnecessary and filler.<br /><br />The characters are all unlikeable with the exception of Paula (Potente). Her friend from Munich is a slut and possibly one of the most annoying characters in movies I've come across recently.<br /><br />There's a bit of plot which I won't go into detail... It's not stupid and in more talented hands would make a good movie. There's even a nice twist and a cool conspiracy going on. Don't try to understand everything because there are giant plot holes here.<br /><br />It's all so shoddily done that you don't care for the victims, the perpetrators, anyone. And to think this could have been great. I can say ONE good thing about it which is, the movie shed some light on today's unethical medical procedures. With genetics and controversial sciences advancing, this could have been a great philosophical film that raises and discusses these questions. But you won't find that here, just a series of scenes loosely pasted together with people and things that you don't care about.<br /><br />Skip this and go watch Flatliners instead, you're welcome.<br /><br />3/10"}, {"rating": 1.0, "content": "There is an endless supply of trashy horror movies. It seems that people never get tired of trying to scare and thrill. Alas, very seldom these attempts succeed. This, unfortunate movie has almost no redeeming value. The story is highly predictable, most of the actors very uninspired, or just plainly miscast, special effects of very low quality. It took a lot of effort not to switch off the DVD and go to bed. With such a limited number of foreign movies issued in the USA, why in the world would anybody want to import this drivel. To top it all, apparently there is an \"Anatomy 2 \", for those who have nothing better to do. I'd rather watch the paint dry."}, {"rating": 1.5, "content": "This movie had such a good premise to start with. Suspense, slashers, a secret society, and you really couldn't figure out who the bad guys were until the last quarter of the movie.<br /><br />But it contained so many dumb clichés from the worst of the old American slasher/horror movies. Now, I love slasher/horror movies, but there are all the old clichés that have long disappeared from American cinema. For example, the old \"I hear noises in the basement and I'm home all alone and the basement light doesn't work, so I'll go down to investigate\" cliché.<br /><br />Three examples of these clichés just really irked me to no end: <br /><br />1) When Potente finds out that there may be a secret society at work at the medical school carving up live bodies, she proceeds to ask questions and tell EVERYONE -- very publicly. In essence, she is saying, \"I found you out. Come kill me because I am telling everyone your secret.\" And then she wonders why she finds blood smeared all over her bed and is brought her roommate's severed finger in a towel.<br /><br />2) Even after one guy she met two weeks ago ends up on the dissection table and she finds out about this secret society disemboweling live people, she goes to the lab where all the dead bodies are stored 2-3 more times BY HERSELF AT NIGHT to investigate.<br /><br />3) Her roommate gets killed. She gets chased by the killer, whom she knows, doesn't report him to the university or the police, then leaves the school to go home to visit her parents. Then she returns to school, apparently thinking that this guy who tried to kill her will let bygones be bygones and not try to kill her, even though she knows his secret. She was, of course, wrong.<br /><br />For someone who was supposed to be so smart (she was studying to be a doctor in the best school in Germany), she acted like the cliché bimbo in a horror movie.<br /><br />These things just made a potentially good movie very frustrating, and made me wish the ending would come even sooner. Halfway through the movie, I stopped routing for her and wished that she would end up on the dissection table, too."}, {"rating": 2.0, "content": "Medical student Paula Henning wins a place at an exclusive Heidelberg medical school. When the body of a young man she met on the train turns up on her dissection table, she begins to investigate the mysterious circumstances surrounding his death, and uncovers a gruesome conspiracy perpetrated by an Antihippocratic secret society operating within the school. Disturbing and gross, lots of scary parts. It even has a good script and ending. But it has a one poor part. What else could you see from this movie? It's a good mystery and horror movie. But, of course, if you like it, Go buy it. If you don't, there still is not reason to waste your money on this.<br /><br />Rated R for Extreme Graphic Violence, Sexual Situations and Profanity."}, {"rating": 1.0, "content": "Firstly, this movie works in the fact that it is disturbing. I really did not like seeing all these scenes where people get cut up alive, etc. The weirdly erotic introduction gives one a sense of necrophiliactic wonder. It is somewhat... distastefull to me personally. But the movie really works in that respect, and it is suppposed to be scary, so I give it credit for that. Yup, a few points there for those scalpels and....well, damned disturbing idea of getting disected alive.<br /><br />But what this movie lacks is an interesting plot, characterization, or real surprises. The whole teen-flick horror genre usually goes in a very simple, predictable way. Lots of 'tense' moments, creepy guys who are insane, and the big question of all: is the boyfriend the murderer? This movie fits into the category of \"Scream\" and countless others which have spawned over the 90s. Well, I won't spoil it for you, but it's not exactly interesting who is the killer. We find out who it is half way through... and from there on, the movie drudges on, trying to fill in some time... rather boringly to say the least. I was looking at the clock a bit on this movie.<br /><br />The lead actress is great, as usual, but the carboard acting box she is placed into makes one groan in pain... the college girl who is a detective who everyone thinks is insane, but she is the one who really knows whats going on. And the cops? Ahhh, they just laugh and eat donuts. Very predictable, flat, disturbing at times, and most of all, boring and dull... It's like an American film company took a flight to Germany to shoot a movie to make it foreign..... hmmm..... or did they?<br /><br />"}, {"rating": 1.5, "content": "I was looking forward to this movie as everyone was talking about it as being a good horror movie, and finally an European one. So, maybe my expectations were to high.<br /><br />It begins with a good quiet horror/shock sequence but it lets you down right away in the following scenes, where the plot begin being introduced, as the acting and the motivation/life of the characters reveals itself no better than any 'made for TV' drama. It keeps that way right into the end.<br /><br />About the horror part of the movie, it is certainly a good idea and a different one, but ALL the scenes are of the 'seen it before' kind.<br /><br />Overall, my idea of this movie was that it had a good concept, which was inserted into a mediocre story, bad acting and less than tolerable plot holes.<br /><br />"}, {"rating": 2.0, "content": "This relatively obscure Hong Kong \"minorpiece\" is the perfect desert island movie for video age peeping toms (at least its first half is). Every set-up, every scene, every sequence is an excuse to look up a girl's skirt, stare down at her breasts, gaze at her bottom and leer at her tight crotch. What it's establishing is the lead character's perverted proclivities, of course(!)<br /><br />Genre stalwart Anthony Wong is a marginally perverted married man who is plagued by erotic daydreams and outrageous fantasies. All involve scantily clad, sexy Chinese ladies with nothing but sexual servitude on their minds.<br /><br />The plot is thickened by a homicidal subplot, voodoo doll skewering and a little rape and pillage.<br /><br />Some of the sex scenes are fairly hot and the gore is liberal, but the supernatural elements introduced into the second half feel half-baked and the plot developments are ludicrous.<br /><br />Clearly, producer of garish garbage Wong Jing was in a terrible hurry to get this into and out of theaters.<br /><br />The arty title sequence did not fool this jaded punter."}, {"rating": 1.5, "content": "Doll Master is an example of a lousy horror film, fallen somewhere in the space with it's two not so well established genres, a horror film and an emotional drama film. Seems like The Doll Master tries very hard to be a very scary horror film, but it fails. The noise of the dolls while moving is like taken from the croak of Kayako in Ju-On, and the crawls are like sadako esquire. The killing dolls will remember you a cute version of \"Chucky\". But compared to Child's Play, this film is more superb. But the story seems a nothing, the brilliant camera shots and the brilliance of acting was taken away cause of the plot.<br /><br />Don' watch this if you are expecting great shocks."}, {"rating": 2.0, "content": "Have to disagree with people saying that this is a lousy horror film with good acting and camera-work - I'd say it's an okay horror flick RUINED by shockingly abysmal acting and poor camera-work - watch 'Ju-on : The Grudge instead of wasting your time with this garbage. The principal idea behind the film is rather an original one, considering the abundance of killer-doll-based scare-fests which have been foist upon us over the years; unfortunately, the story is handled with all the subtlety of the latest Michael Bay actioner, with a cast of characters which are uniformly unlikable and played with precision-perfect dreadfulness by actors presumably sifted from daytime Korean soap operas. It isn't scary and only succeeds in dampening your expectations of the next Korean horror movie to come-a-calling. Oh well."}, {"rating": 2.0, "content": "The worst ever Korean movie! The plot is ridiculously complex, unbelievable, and the film creates not a single shock. It builds up suspense well enough then leaves you agitated providing no shock or jumpy moment. Whenever there is a chilling moment you are not bothered by it as you're still trying to work out who is who and what is going on! It goes something like this: a modeling company recruit 4 people for a modeling career. but the owners are not what they seem, they have model dolls of everyone and a strange girl is seen walking about the place and the owners have no recognition of a girl. It turns out that everyone is there for a reason and thats as much as i could grasp. The ending is a muddle of killings and you don't know who's a doll who's real and who's dead! i don't recommend it to fans of Korean/Asian horror films."}, {"rating": 2.0, "content": "The concept for this movie was quite good. But somehow the execution failed on many parts. There aren't many horror movies that I can think of that used dolls that looked so realistic. Especially when these dolls start blinking their eyes or moving hands. So much could have been done with this premise. There were a lot of scenes where there was room for tension and suspense. And I really was expecting creepy things to happen. But never did the movie managed to be scary. One of the main reasons is that the story is too minimal and predictable. I actually thought that they did this on purpose in order to surprise us with some wonderful twist. Sadly this doesn't happen. Well at least not in the way that I hoped for. The cast also failed to make it all believable. It would have been nice if more background was given on the characters. In the beginning when we get introduced to the main character. It seems that she and other characters are invited by some sort of artist. But it also is apparent that they don't have an idea themselves what they are invited for. Of course this is part of the mystery. But it does seem unlikely. If I got an invitation without having a clue what the deal is I simply would not go. Furthermore most characters aren't real likable with the end result that you never actually care for them. Another flaw is that the director deviates from the basic premise which is scary enough and brings up new elements that never get explained and aren't even relevant to the \"Doll Master mystery\". Overall this movie has been a big disappointment to me. If you want to see a good horror movie involving dolls go see \"Dead Silence\"!"}, {"rating": 1.5, "content": "I am a usually a very generous voter on IMDb and don't bother commenting on movies I did not like, but this was just lame. I actually turned it off 15 minutes before finishing it, to watch \"This Is It\" (because my gf wanted to... I just chose the lesser of two evils).<br /><br />If you want to watch this movie: picture this film as a collection of worse-than-average \"horror\"-stories, like \"scary short-stories\" that you find in an issue of \"Reader's Digest\" in the waiting room of your dentist's.<br /><br />I did not expect anything particular terrifying or funny, I am not the \"I want to see blood!\"-type of person, but this \"movie\" is neither \"horror\" nor \"comedy\" nor entertaining in any other way.<br /><br />It's probably more scary/funny and entertaining to look at the movie-poster of \"You've Got Mail\" for 90 minutes while drinking chamomile tea.<br /><br />Conclusion: a \"horror-comedy\" for people between 4 and 7."}, {"rating": 0.5, "content": "When I first saw a glimpse of this movie, I quickly noticed the actress who was playing the role of Lucille Ball. Rachel York's portrayal of Lucy is absolutely awful. Lucille Ball was an astounding comedian with incredible talent. To think about a legend like Lucille Ball being portrayed the way she was in the movie is horrendous. I cannot believe out of all the actresses in the world who could play a much better Lucy, the producers decided to get Rachel York. She might be a good actress in other roles but to play the role of Lucille Ball is tough. It is pretty hard to find someone who could resemble Lucille Ball, but they could at least find someone a bit similar in looks and talent. If you noticed York's portrayal of Lucy in episodes of I Love Lucy like the chocolate factory or vitavetavegamin, nothing is similar in any way-her expression, voice, or movement.<br /><br />To top it all off, Danny Pino playing Desi Arnaz is horrible. Pino does not qualify to play as Ricky. He's small and skinny, his accent is unreal, and once again, his acting is unbelievable. Although Fred and Ethel were not similar either, they were not as bad as the characters of Lucy and Ricky.<br /><br />Overall, extremely horrible casting and the story is badly told. If people want to understand the real life situation of Lucille Ball, I suggest watching A&E Biography of Lucy and Desi, read the book from Lucille Ball herself, or PBS' American Masters: Finding Lucy. If you want to see a docudrama, \"Before the Laughter\" would be a better choice. The casting of Lucille Ball and Desi Arnaz in \"Before the Laughter\" is much better compared to this. At least, a similar aspect is shown rather than nothing."}, {"rating": 2.0, "content": "Whoever wrote the screenplay for this movie obviously never consulted any books about Lucille Ball, especially her autobiography. I've never seen so many mistakes in a biopic, ranging from her early years in Celoron and Jamestown to her later years with Desi. I could write a whole list of factual errors, but it would go on for pages. In all, I believe that Lucille Ball is one of those inimitable people who simply cannot be portrayed by anyone other than themselves. If I were Lucie Arnaz and Desi, Jr., I would be irate at how many mistakes were made in this film. The filmmakers tried hard, but the movie seems awfully sloppy to me."}, {"rating": 0.5, "content": "This has to be one of the worst films I have ever had the misfortune to see. The general idea of a coronal mass ejection hitting the planet earth with EM disruption is fair enough, but where did they get the idea that humans could survive a sustained 155ºF? The acting was so terrible I got the feeling that the casting agents simply grabbed a handful of people off of Santa Monica Boulevard and threw them in front of the camera. In all honesty I have seen less wooden acting from my ironing board. Sorry, but this film was poor, poor, poor."}, {"rating": 1.0, "content": "Absolutely horrible movie. Not a bad plot concept, but executed horribly. Cliché storyline; bad script. So schlocky it doesn't even qualify for campy. This is the kind of movie that gives sci-fi a bad name."}, {"rating": 2.0, "content": "INFERNO starts off with a fairly impressive for a TVM starscape effect . We`re also introduced to a scientist who`s called Heller . Don`t you get it ? Heller , Hell-er , Inferno . So I guess someone on the production had some intelligence . However it does become more and more obvious as the TVM progresses that intelligence has been discarded throughout the storyline in order to appeal to an American TVM audience <br /><br />The story itself is overwhelmed by subplots featuring umpteen stock TVM characters like the tough liberal schoolteacher who`s trying to save a home boy from a life of crime , the doctor who`s lost his medical licence etc . In fact the story concentrates far more on these characters than the approaching disaster that all the potential tension and drama the scenario might have had soon goes up in a puff of smoke , and being a TVM we just know that there won`t be a downbeat ending <br /><br />There is an onscreen problem I noticed and that is everytime there`s an explosion there`s a massive fireball which looks ridiculous not to mention physically impossible . Look at the scene where the national guard are in a fight with a gang . A soldier fires a grenade into a tower block and the whole building explodes in a fire ball . What a small greanade containing no more than a few ounces of high explosive can do that ! No it can`t . There`s also another scene of army engineers blowing up a dam with plastic explosive and the same fireball effect is seen . Can directors please note that high explosive is not the same as napalm <br /><br />Having said that I did find INFERNO highly watchable for a TVM and at no time did I find myself wanting to turn it off . It did have some potential and let me repeat the special effects are fairly good considering the budget and it`s not as bad a TVM as some people are making out"}, {"rating": 2.0, "content": "Mario Racocevic from Europe is the only user who has posted a comment so far and covers the major points to the film.Yet again another difficult film to purchase in the UK.I had to go through \"Midnight Video\" who have a Swedish branch.I went to the post office and bought by mail order this and a similar title at only SKR30 a title.<br /><br />This film goes under many \"a.k.a's\" depending on when and where it is marketed.I had previously purchased \"The Bloodsucker leads the Dance\" (which you will find if you search on Imdb under \"people\" and input \"Krista Nell\").The actor who plays the Count on his private island in the latter film had his words dubbed from Italian into English by an actor with an unmistakably mournful and rather tired sounding voice.I smiled when I heard this same voice dubbing on the English soundtrack as the police inspector who is investigating the murder of the prostitute killed in the copse in the subject film.My choice of course was to see another outing by the delicious Krista Nell.<br /><br />There are quite a few rather inconsequential sub plots in the movie involving blackmail/extortion, sleazy affairs with girlfriends' mothers, a motor cycle chase resulting in a gangland hit, a gangrape by a \"client's\" motorcycle friends, sleazy photography, cross dressing by transvestites etc. which give a flavour to this film summarised in a word - SLEAZE, (but artistic sleaze).The aforementioned contributor liked this film but the lowly rating suggests other Imdb fans did not albeit without explaining their \"wheres and whyfores\".Personally I thought there were too many subplots and not enough put into the main story and the relationship of these subordinate characters to the central plot and the development of their screen characters.Also a professional film editor was sorely needed as some of the scenes appeared to last far too long, having made their point, so that the film appeared to drag in places; e.g. the scene of the dancing transvestite.Krista Nell appears in one fruity scene with a client but this too is but a vignette and I was left wanting more from her, the director and the screenplay.<br /><br />I love the political incorrectness shown in older films (this is 30 years from its making) e.g. smoking in offices and the way some characters react to each other in the office!I would suggest 4/10 as a more realistic rating and I have awarded it as such."}, {"rating": 0.5, "content": "If you are thinking of going to see this film then my advice is - dont.<br /><br />For me the film failed to make the grade at every level and was a reminder of how dire most British (& Irish)films are. Forgettable tripe is the best i can say. If it had been on telly l would have wandered off to do something more interesting five minutes after the start. I saw this film with a group of friends and having read the press previews went along prepared to not be critical and hopefully pass an amusing 90 minutes. But, oh dear.....<br /><br />As a comedy it wasn't funny, as a thriller the stupid story was sloppy and lazy. As a love story totally unbelievable. Most of all as a piece of 'gloriously over the top whimsy' it lacked both style and charm. Gambon and Caine did what they needed to do to earn their money playing er..... Gambon and Caine. Is it just me, but other than playing east end gangsters and jack the lads, does Michael Caine leave you cold?<br /><br />In fairness, some of my friends thought it was 'ok' but if you do go, my advice is have a few drinks (or puffs) beforehand and leave your critical faculties safely locked up at home.<br /><br />"}, {"rating": 2.0, "content": "Michael Caine usually appears in either very good (\"Blame It On Rio\", \"Sleuth\", \"Without A Clue\", \"Gambit\", \"Dirty Rotten Scoundrels\") or truly bad comedies (\"Noises Off\", \"Death Becomes Her\", \"Harry & Walter Go To NY\"). This falls into the latter category.<br /><br />TA is a comedy that succeeds in only two things: managing to waste a cast that includes Caine, Gambon and Richardson, all of which have comedic abilities, and succeeding in its mission not to make the viewer laugh. There isn't a single truly funny moment here. The main reason is the lousy script; there was so much futile effort put into writing a pointlessly convoluted story which is simply too bothersome to follow (considering it's only a comedy) that the writer(s) forgot to make the damn thing funny, which, as far as I can recall, is what the whole point of a comedy is supposed to be.<br /><br />I've never seen this Moron before. Some people even say \"if you're a Moron fan you'll love this\" bla bla bla. A Moron fan? Does this non-descript person really have fans? A comedy as badly written as this requires a mega-talent to eke out a laugh or two out of it, someone like Steve Coogan and not your average Moron.<br /><br />If you're going to make a comedy about actors then at least make them out to be the utter morons that they usually are. The characters of Caine and Moron are insufficiently dumb.<br /><br />The single most annoying thing about this unfunny collection of scenes is the little girl. Only a truly horrible writer would think that to spice up a lousy script it's wise to include a super-intelligent wise-ass kid. Smart-a** kids aren't even funny to Bill Cosby fans any more. In \"Little Miss Sunshine\" we had a totally normal kid and she was very funny. This stupid ol' the-kid-is-smarter-than-the-adults shtick belongs to a century-old Marx brothers film."}, {"rating": 1.5, "content": "We saw this in a bargain basket at the local Asda: £1.50 for the DVD. reading all the hype plastered all over the cover saying how \"hillarious\" it is, and it also had a really good, established cast, we thought this must a great film.<br /><br />So we bought, took it home, shoved it in the DVD player, sat back and waited for the funnies to begin.......and waited.......and waited.....and waited a bit more.<br /><br />Some 90 minutes later, although it felt more like 3 hours, the credits rolled, and that was the end of that.<br /><br />What a letdown - even paying £1.50 seemed a con. God knows what Caine, Richardson and Gambon were thinking when they said 'yes' to this tosh. And as for Moran: well much as I enjoyed Black Books, Shaun of the dead, and his comedy tours, I felt he was out of his depth in this film. He tried too hard playing for laughs, probably thinking that if retaining the characteristics from his Black Books character, would work here.<br /><br />Sadly it back-fired. The gags fell flat after awhile, and then he became just an irritation. Which is a shame because I believe given the right part he could be a very good film/character actor.<br /><br />Anyway, to sum up: the actors in The Actors, failed to Act!!! <br /><br />**/*****"}, {"rating": 0.5, "content": "It is hard to imagine two actors of such class and experience as Michael Caine and Michael Gambon getting involved in such an embarrassingly inept film. The responsibility for this ill-judged production has to be down to the writer, Neil Jordan and director, Conor McPherson. I doubt I've seen such a bad film with such good credits in a long time. The comedian, Dylan Moran, who made his mark as the irritable and incompetent bookshop owner in the TV sitcom, Blackbooks, turns in much the same routine here, except with such excess and lack of comedic control as to leave one squirming. It is easy to see how the story could have been made to work, for the situation is an interesting one and loaded with comic potential. A classical actor (Caine) tries to rip off the mob (Gambon and co) with the aide of a bumbling wannabe colleague (Moran), with predictable results. It could have and should have been good. Sadly, it was not to be."}, {"rating": 2.0, "content": "The real surprise of this effortlessly lightweight movie is how such a top notch cast got assembled for what is nothing more than a hammy uninspiring affair. Presumably it was a proverbial snowball rolling down a hill gathering pace and size and shape. One can imagine that by the time Miranda Richardson got contacted by her agent, the conversation went along the lines of: 'Do you want to shoot a movie in Dublin scripted by Neil Jordan? Michael Caine and Michael Gambon are already in!' This is a dull 'comedy' that sees Michael Caine and Dylan Moran try and pull off a well-planned hustle where Moran must imitate a London gangland boss (whose arrival is imminent) to collect a sizeable sum of cash from local kingpin Michael Gambon. The rest is simply a forgettable romp that is thankfully over quite quickly. Moran is mildly amusing in places but on this evidence is better suited to life on the small screen in hit comedies such as Black Books. Caine is unchallenged in his role and gives a steady performance without being overstretched. One can only imagine what made him sign up for this movie - it can't even have been a summer in Dublin given that many of the scenes look positively autumnal in the background. Gambon actually steals the show, and anyone who has caught some of his performances in the likes of Have I Got News For You will know that he is a wonderfully funny man. But overall the result is disappointing, and it seems a lifetime ago that Neil Jordan was making quality movies of the likes of Mona Lisa."}]}