{"rating": 2.55, "description": "When an expedition to the African Congo ends in disaster, a new team is assembled to find out what went wrong.", "spoiler_reviews": [{"rating": 4.0, "content": "if you are going to see this movie, by all means don't go into this movie with the expectation of this movie will be absolutely hilarious because you will be let down. yeah sure its funny at times but i would consider it a political thriller masqueraded as a comedy. the performances are very good especially by jeff goldblum as the head of the election company. even though he has limited screen time he makes a lasting impression. of course robin williams is excellent.laura linney is very good too what a surprise. she is one of the finest actresses in Hollywood and one scene in particular shows this. this film makes you think. what if a comedian ran for president and actually won? would the country be better off or would the country shatter into a million pieces?"}, {"rating": 4.0, "content": "Robin Williams is a national treasure, specially when he cuts loose and puts aside his maudlin approach to drama. He manages to liven up the usual restrained pacing of Barry Levinson, and there are moments in this film when he truly shines.<br /><br />As the funny elected American president in \"Man of The Year\" Williams recaptures the hilarity and outrageousness that used to be associated with him. What makes him so appealing is his humanity and likability. Here is a man who can lash at his audience but truly loves them, too. His humour is like barbed wire, and yet it is cathartic. It is what makes him very appealing to the people in the film and in real life.<br /><br />Laura Linney is once again portraying an intelligent woman in distress. She is a fabulous and very talented performer, but I think she has boxed into a stereotype and unfortunately, it would have been more interesting to have a less recognizable performer in this case. Walken pretty much walks through his thankless role, and the climatic scene in the SNL skit barely floats above water.<br /><br />Go in for a few hilarious moments, and those are priceless. Enjoy Williams and forget some of the deep moments that slow down this otherwise entertaining movie."}, {"rating": 3.5, "content": "This was an interesting movie...half-comedy, half-political thriller. It had a lot of good elements, although it was a little predictable. <br /><br />Robin Williams stars as Tom Dobbs, a popular comedian with a hit show in which he gives political commentary. Think Daily Show With John Stuart. During the taping of one of his shows, a female in the audience tells him he should run for president. That, followed by a few jokes taken seriously, were all that was needed to get the ball rolling and start Dobbs' political career. <br /><br />He runs independently, and opposes democrats and republicans equally. He is straightforward and honest, and becomes increasingly popular--but maybe not popular enough to actually win. He's clearly the underdog in this election. <br /><br />Meanwhile, a corrupt software company has created a program to make voting much quicker and easier for the common people--but there is a glitch. The glitch is discovered by a young lady named Elanor (Linnley) who is appeased by the software developer with a lie that he fixed the glitch before the upcoming election. <br /><br />Election day comes around, and lo and behold Dobbs is declared the winner. (Big Surprise!) Elanor knows that he is not really the president--he didn't win legitimately--She decides to tell the president...but complications arise. Her company went as far as poisoning her in order to silence her. In addition to that, she quickly takes a liking to Dobbs. <br /><br />The plot takes a few twists and turns, before reaching it's slightly predictable conclusion. But, it never got boring. Robin was great as usual, and Christopher Walken often stole the show as Dobbs' manager-turned-political-adviser and best friend. <br /><br />It's an entertaining film, and it has a good message. I recommend it if you're in the mood for dark satire, or something that makes you think. Overall I give it a 7/10."}, {"rating": 4.5, "content": "This movie reminds me of great movies that temporarily wake me up with the realization that the Emperor is indeed naked. Our election process is unclothed and dismal. My awareness is heightened and I want to see the world change. After a short while I am lulled back to my little complacency and \"bubble life.\" In the best sense of film this work will ferment into an edible stew for me and like in \"Network\" I want to be convicted to say'I'M AS MAD AS HELL, AND I'M NOT GOING TO TAKE THIS ANYMORE!' But to whom? My vigorous youthful idealism has been slowly reduced to concerned parent with quiet convictions or rather \"beliefs.\" \"Man of the year\" reveals how much I yearn for honest and sometimes humorous takes on our current political situation. Dobbs' line \" I did inhale because I thought 'What the hell,it's lit, it's in my hand, I'll inhale it.'\" was refreshing or would've been when Clinton was President. Why can't politicians be honest and set that tone for debates? We people must realize how much veneer is being put forth as real? I am sick of this election process already,anyone else? Let take off the veils and set an agenda for our elected officials and take them to task (not re-elect) when they continue with evasion and non-representation of citizenry. This movie can inspire us to increase our expectations of politicians that spew rhetoric. Great Film!"}, {"rating": 3.5, "content": "I went to see this thinking it would be a great comedy and a comeback for Robin Williams, but when I saw it I realized I had bee lied to by advertisers as this is more drama than comedy, although it has a few really good laughs in it. It felt like I was watching two movies. One was a funny romp with Robin Williams that should have been the whole basin for the movie anyway, but you also get a techno thriller movie with political angst in the middle. I really don't know how to classify this film. But I can tell you it was good and I did laugh, not as much as I had hoped, but at least Williams is back in the right direction. See this but know before going it is not all comedy and is a little intense."}, {"rating": 3.5, "content": "Not every line in a comedy is funny. This movie takes a serious subject, the disenfranchisement of voters and holds it up to the light while telling jokes about it. It's the movie The Daily Show would have made if they wanted to turn it into a movie. I found Robin Williams to be much funnier in this movie than he was in RV. And while my wife and I share a few opposing political views, we were both doubled over in laughter for several parts of this movie. The script writers here could give Fox News some lessons in fair and balanced. Lewis Black was okay for his part, but never really seemed to be able to bring out his particular brand of comedy for his role. Christopher Walken was also good, playing his fairly common subdued supporting role, pushing a story along."}, {"rating": 3.5, "content": "Robin Williams shows his stand-up talents and boosts up his status as a comedian in this movie of \"what's wrong-in American politics and how can Hollywood try to make an influence without boring people\". Of course Hollywood uses movies with hidden or not-so-hidden agendas. I think this movie is for people who likes stand-up and political discussion. And the trailers of this movie were for everybody just to make sure as many people as possible will see this. Everybody knows Hollywood is more liberal/democrat than the bush&co so they have to make these movies every now and then...but this one was perhaps too obvious, at least I thought so, for making any real change.<br /><br />Still, great stand-up and fresh political issues and talks...I enjoyed it and thanks to IMDb.com ratings I was positively surprised when I walked out from the movie theater, and yes, I laughed many times. Sometimes you just have to let it go and forget all the seriousness....see this movie if you like good and clever stand-up or politics and you will not be offended by the several references of how things are not good right now. Rent it if that doesn't match you."}, {"rating": 4.5, "content": "This film is a great comedy drama. Christopher Walken is tremendous in his supporting role as manager, and his commentary will keep you laughing. Robin Williams plays a great role as a quick wit \"Jon Stewart\" and will amuse you if you are fans of Comedy Central. The show is good, because if the viewer has half-a-brain, they will see it as a very needed sub-cultural attack on the policies of the current Republican Government and a criticism on the American Democratic Process..., not to mention the means by which most politicians get elected.<br /><br />I was amused at the sub-plots and found the film to be very fast paced and entertaining, without any of the usual \"oh-brother's\" I would agree the film is less comedy than marketed, however, without question better than 90% of the garbage in theatres at present. Just my thoughts...Don"}, {"rating": 4.0, "content": "Actually I'll admit I'm a political junkie, so this resonated with me, but the erratic nature of Ms. Green (yes I know what they did to her), but the ending was such a copout and totally inconsistent with the film itself.<br /><br />Why can't Barry L and crew just left us wondering what he was going to do? Let us debate it.<br /><br />Instead they have this \"oh I'm not worthy\" bullshit ending and it just shows that when the chips were down it's better to leave the table instead of doubling down. Stop the Disney ending and putting a bow on it. Life isn't easy, they should have had the courage to give the main character some backbone.<br /><br />We had to listen to the rhetoric the entire movie... and then it turned sniveling and the stupid, inane behavior by Ms. Green (when the crap was out of her system) just made for a ridiculous near end of the movie that was icing on the cake."}, {"rating": 4.0, "content": "This film was really different from what I had imagined but exceeded my expectations nevertheless. This film has the exactly right mixture of comedy, drama, political criticism and satire (not necessarily in that order). Without being patronizing or wisenheimer it reveals the open and subtle problems of our capitalist democratic high technology society. It makes you laugh instantly and remain in thought afterwards. For those of you who liked \"wag the dog\" and wished to have humane and manlike politicians this film should definitely be the choice!<br /><br />\"politicians are a lot like diapers: they should be changed frequently and for the same reasons.\""}, {"rating": 4.0, "content": "Over the years, I've come to be a fan of director/writer Barry Levinson and he didn't let me down with this very funny look at politics. Popular TV comedian Tom Dobbs(Robin Williams)has enlightened the nation with his scathing jokes about the state of the country and elected politicians responsible. Night after night, he has his fans rolling in the isles; then the question is proposed that Dobbs run for president himself. His manager Jack Menken(Christopher Walken)says go for it. Dobb's flippant truisms flames a grass-root movement that puts him on the ballot. Comedian to President-Elect. Meanwhile, a young woman(Laura Linney)finds a flaw in the computer system that will count the ballots coast to coast. My favorite sequence is Linney's meltdown in the coffee shop.Williams is absolutely hysterical with his rapid quips. Others of note in the cast: Jeff Goldblum, Lewis Black and Rick Roberts."}, {"rating": 4.0, "content": "The movie is more of a mockumentary of corruption in the whole American system. The correlations of those who vote who do not matter is so proved in the machines that end of voting a comedian to the oval office. Politicians are such a joke that we almost need a comic to represent us as we have been laughed at for years around the world. Bushism's have become a way of life for Americans and will be the only thing left after he leaves office none to soon. Oddly the only person of honesty is someone not even elected to the position and tells the truth in the end. The story is very subtle and if you go to it for laughs, it ain't happening. Leaves a lot for thought. Overall I enjoyed it."}, {"rating": 4.5, "content": "Robin Williams is a genius. One of the best comedians in the world. He really shows off in this one, cracking jokes left and right as the talk show comedian Tom Dobbs. From the previous this looked like it would be a side-splitting laugh fest. And it was funny. But there were a lot of serious parts in the movie that I was not expecting. I would describe it as a drama/comedy. But it's still worth the money to see, and I still found it to be almost everything that I expected. Robin Williams is at his best, along with the famous Christopher Walken. They play a very good team in this movie and I was actually shocked to see how well the two were able to work together. I recommend it to anyone who is looking for a light-hearted movie."}, {"rating": 4.0, "content": "A political satire of a comedian (Williams) who after dissing the political campaigns and presidents is forced into the running. But shockingly we wins and makes a mockery of the office. \"Man of the Year\" is not the funniest movie nor the best but in small doses it does work. Williams again teaming with Levinson after a hit with \"Good Morning, Vietnam\". The two seem to have a great chemistry and work off each other. I am not comparing them to Scorsese and DeNiro but you can get the picture. Although I wouldn't quite say to rush out there and see the movie in theaters I would recommend renting it. This movie is a comedy but also has a great satire, please if you like movies like \"Scary Movie 4\" this is not for you, take your brain with you to see it. - ***"}, {"rating": 3.5, "content": "This movie was advertised as a comedy but was far more serious than the trailers made it out to be. Don't get me wrong, I enjoyed the movie, but was expecting more laughs. Great performances from Robin Williams and Laura Linney. Worth seeing, but don't go expecting to be rolling on the floor. The movie left me wondering what it would be like if Robin Williams character was a real person that was running for president. Would we elect a comedian? I doubt it, unfortunately. That kind of stark honesty is something greatly lacking today. This is a movie that I will be adding to my DVD library as soon as it comes out on DVD. The movie has heart."}, {"rating": 5.0, "content": "When taken as a whole for its ideas and dissection of the current 2-party system and political process, I think this is a great film. Granted the movie was not the comedy I expected, but once I got over that this film really made me think. So much of what we see and hear in regards to any election is such a joke. There is in particular a debate scene in this movie that I felt was a masterful critique of our political debates and how policies are \"discussed\" at them. I encourage anyone who thinks our process is fine to go see this film. If you want something to laugh at however, Robin Williams and Christopher Walken are not their usual selves. In this movie they show us that the truth hurts, not that the truth is funny."}, {"rating": 4.5, "content": "I completely disagree with the other comments! I too saw this film at an early screening and found it quite enjoyable. Robin Williams is in top form. True, the tone is familiar, but it is Williams of Good Morning Vietnam: smart, funny, on point. After too many dark turns, Williams is finally back to what he does best. The supporting actors give great performances, especially Laura Linney and Chris Walken. Chris plays himself, as usual, but as the \"agent\" to the next president he was a delight each time on screen. Lewis Black plays only himself basically, but he is wonderfully well used here. There is also a fun turn by Jeff Goldblum. The movie is more than what the trailer suggests, as well. The movie is funny, but it is not a pure comedy as suggested. It has a bit of a thriller line, which everyone should seriously consider, especially if you pay attention to the newspaper."}, {"rating": 3.5, "content": "\"Man of the Year\" tells the story of Tom Dobbs (Robin Williams) a political comedian (like Jon Stewart or Stephen Colbert) who has his own television show. On his show he talks about all sorts of things but his main focus are political issues which he is very opinionated about. One day on his show, a fan from the audience raises the idea that Dobbs should run for President of the United States. After that episode aired, millions flocked to the web to create various petitions and voice their opinions on why Dobbs would make a great candidate for the President for the United States. A few weeks later, Dobbs decides to run for President and low and behold wins the election. Everything seems to be going as planned until a woman by the name of Eleanor Green (Laura Linney) shows up and starts some controversy regarding his position. A funny yet serious political thriller ensues\u0085 <br /><br />Man anyone walking into this film expecting to see a brainless comedy will surely be disappointed. I always wonder how some people are film marketers when I see how misleading their marketing campaigns. \"Man of the Year\" is a great example of bad and misleading marketing, because everything from the poster, to the trailer, to the online advertisements makes this movie look and feel like a comedy. I would honestly have to say about 1/3 of the film is funny while the rest of it plays off as a political thriller that makes good arguments and allows its audience to think. I kind of wonder in this case if the marketing was done on purpose since this film addresses pretty serious issues in-between its comedy routine.<br /><br />But enough about marketing, lets get down to the film itself.<br /><br />I really liked \"Man of the Year\" even though I was expecting to see a comedy instead of a serious film. One of the many things I will give this film credit for is that the film does a decent job switching between comedy and drama even though at first it seems a little awkward. I really think that after you figure this out that the movie is going to be more of a political thriller than a comedy you get comfortable with it. Some may not because they are lead to believe that they are seeing a comedy and don't understand what this film is trying to say in the end but for those people they can blame the marketers for not advertising this film right.<br /><br />\"Man of the Year\" talks about a lot of things and seems to have a very strong opinion. As Tom Dobbs speaks he is saying things that need to be said and isn't about candy coating them. I also think the whole political subplot, while most critics say hurt the film probably again because of the misleading marketing, was very good. The idea of computerize voting has been tossed around the last few years and with all the problems computers have the issue being addressed in this film could surely be realistic. Also the control big businesses have over voting also gets addressed.<br /><br />As far as acting goes, I think everyone involved did a good job. Robin Williams had a chance to be funny yet serious at the same time by playing Tom Dobbs. Some say that Williams has overstayed his welcome as a comedian but I personally still think he is funny and he's a good serious actor as well. This is probably one of the few occasions though that we get to see him go back and forth from serious to funny and I think it works well. Also it's nice to see Lewis Black co-star in a decent film. Again I like Black when he appears on \"The Daily Show\" and does stand up however most of the films he has been in were awful. This was a good movie for him because I think his political views fit in with the story that director Barry Levinson was trying to convey. Laura Linney is a fine addition to the cast and proves once again that she is a very good actress and lastly Christopher Walken and Jeff Goldblum both do a very good job as always with this roles handed to them.<br /><br />\"Man of the Year\" was written and directed by Barry Levinson, the man who has brought us such films as \"Rain Man,\" \"Good Morning Vietnam,\" and \"Wag the Dog.\" Levinson does a fine job writing the film and directing it. Like I said I know a lot of critics didn't like the whole political thriller aspect of the film but I thought it fit in nicely. It was actually nice to watch a mainstream movie that allowed me to both think and laugh at the same time. Barry Levinson did a fine job with this film.<br /><br />In the end, don't go into this film expecting to see the movie that the commercials are selling you. It does have laughs but at the same time it plays off more as a political drama. It's not as stupid or silly as the marketing campaign leads you to believe. I really liked the fact that this film that this film wasn't a typical Hollywood film. It tried to be a comedy and a serious drama at the same time and worked at least for me. I like the fact that the film didn't really tone down any of the issues it addressed nor did it have a typical Hollywood ending. I was trying to call the ending from the get go but surprisingly it didn't end the way I thought which made me happy. It's a movie that will make you laugh but then a few minutes later allow you to think and wonder what's going to happen next. I think its a good movie that will be hurt by its bad marketing."}, {"rating": 3.5, "content": "Leno talks through his punch lines. This spoils the joke, for those of you who haven't figured it out. His show is held in a micro sized studio for a reason, or two reasons -- the small amount of laughter will be amplified, and few want to see him. Letterman's set is the polar opposite -- Ed Sullivan would be proud and the balcony is always full.<br /><br />NBC, tacky NBC, will never get it. Founder David Sarnoff's megalomaniacal enterprise continues to be all about the money. At least CBS has a bit of a family feel to it.<br /><br />Leno collects cars, or is it stamps, while Letterman races cars. The difference is informative.<br /><br />When I chatted I used to ask other chatters to email me if Leno _ever_ said something that was funny. I never got a single email. Letterman has superb timing. He also can re-use the most unfunny joke in such a way that it becomes one of the funniest things in that night's show.<br /><br />Letterman has built other careers. Paul is now well known and respected in his own musical right. Even Paul's other band members get recognition and career boosting. Biff Henderson has become a name America knows of. Even the businesses in the same block as the Ed Sullivan theater get a boost. What has Leno ever done for anyone else? Personally, I am glad that Dave moved and Leno got the Carson gig. I never watched NBC shows before and had no reason to after.<br /><br />The Top Ten list is an American icon. So is Letterman. Leno is a caricaturist's dream, nothing more."}, {"rating": 3.5, "content": "Now, I'm a bit biased, since I'm a big fan of late night television. I've been a loyal fan of Jay Leno for about 6 or 7 years, and think he's one of the funniest, most talented comedians out there. And David Letterman is one hell of a comedian as well, though I only watch his show (unless Jay's a repeat) during commercials or when he has a better guest than Jay on the show. Daniel Roebuck and John Michael Higgins are both fine actors and they very much resembled Jay and Dave, but did they disappear into the characters? Nope. Roebuck barely nails down Jay's voice and expression, mumbling at a high pitch, sounding like a castrati Marlon Brando. Higgins nails down David's facial expressions (for example, his trademark squirm) but he doesn't nail down Dave's voice. Those who aren't big fans of late night TV might be a lot less biased. There's a couple comedians who can do dead-on impersonations of Jay. Why couldn't they have selected one of them for the part? And the same goes with Dave. I'd rather they had Norm McDonald play the part. Norm doesn't look a hell of a lot like Dave, but he did a great impersonation of him on SNL. \"Hey...you got any gum?\" That was so hilarious!<br /><br />However, I learned a lot about the late night wars which I had very little knowledge of at first. I never watched \"The Tonight Show\" prior to when Jay Leno was host, so I didn't know about the struggle to finally replace Johnny Carson and the countless negotiations that finally convinced Dave to move to CBS. I knew very little about what happened behind the scenes and found the film very enlightening. And Kathy Bates gives a knockout performance as the foul-mouthed former executive producer of \"The Tonight Show.\" She basically steals the film. <br /><br />My score: 7 (out of 10) <br /><br />"}, {"rating": 3.5, "content": "I remember this movie getting a lot of flak from reviewers when it was new. Letterman and Leno themselves had objections. Letterman called it (paraphrasing) the biggest waste of film he'd ever seen, and Leno objected to the simpleton portrayal of himself. But Letterman had John Michael Higgins as a guest on his show so it seems he didn't take anything too personally. A DVD re-release, with opinions and such from those involved, could be interesting, though I suspect the days when late night talkshow wars captivated the nation are gone and not returning soon.<br /><br />I preferred the Letterman impersonation to the Leno, but could never buy in to either. They never rose above caricature, and I never simply accepted them as actors. For comparison: Paul Sorvino as Kissinger in Oliver Stone's \"Nixon\" comes to mind as an impersonation which may have seemed laughable in the first few moments but which seemed at least plausible after the first moments of amusement wore off.<br /><br />The highlight of the show for me was Treat Williams as Michael Ovitz. Williams' speech to Letterman was not as great as but reminiscent of Alec Baldwin's entrance (and quick exit) as Blake in Glengerry Glen Ross.<br /><br />They could have done more with Johnny's role in all this. I know he was mostly uninvolved in the events portrayed in this movie, and most audiences will be familiar with his reputation such that Johnny Carson needs no introduction. But more context about why Dave and Jay and all comedians revere Johnny would have given this flick the substance it lacks in being a gossip film.<br /><br />Guess I should read the book...<br /><br />Rich Little imitating Johnny Carson, unfortunately, came across as nothing more than Rich Little imitating Johnny Carson.<br /><br />I tell you what, after watching this movie, then watching either the Letterman or Leno show, all I want to do is crack open my Johnny Carson DVDs and see the real thing."}]}