{"rating": 1.9500000000000002, "description": "N/A", "spoiler_reviews": [{"rating": 5.0, "content": "this movie may not have seemed like much to some people but it had everything i look for in a comedy. fall down funny moments accompanied by a moment or two of seriously moving scenes, great actors, and pretty much everything a good movie is supposed to be like. despite David spade playing his usual snobby character he made this role into an unusual performance which i don't think he had ever exceeded until he hit the screen with Joe dirt. regardless of whether or not some people were not Chris Farley fans i saw this film when it came out and my friends and i still talk about it... 11 years later. this movie was what finally told me that Chris Farley was the real deal. he is the best comedian i have seen in my life. in the words of some he could be clumsy, clever, funny, serious, crazy, sober, and moving or depressing at the same time. not the same words but the message is all that counts. one of the true great actors of our time, and one of the true great comedy's of all time. along with good acting, good story, hilarious moments, serious scenes that at times brought me to tears. this movie stands atop the hordes as a movie that marked the beginning of a brief reign at the top of the comedy world by the late great Chris Farley. no actor before or since has captured my interests in a movie since. because no actor before or since has put so much into his movies. this movie is worth the time, if you haven't taken the time to see it do so the next time you rent a movie."}, {"rating": 4.0, "content": "I think every critic who panned \"Tommy Boy\" when it was released in 1995 ought to go back and watch it and learn it is not a bad film at all. Every critic panned Chris Farley and David Spade's movies. Yes \"Coneheads\" was funny but kind of had a one joke premise and \"Black Sheep\" I agreed with the critics is one of the worst movies ever made. But \"Tommy Boy\" does not fall in the category of \"Coneheads\" which could have been a little funnier and \"Black Sheep\" which is a piece of tripe. It is very funny and entertaining. I do agree with the critics that Chris Farley was no John Belushi or John Candy as he claimed to have idolized those guys and those guys had a genius for comedy but Chris Farley was very funny and I wish he were around longer to prove to critics that yes he was no John Belushi, or John Candy but he was very funny. The scenes between Farley and Spade as nemesis are side-splitting hilarious and the premise is also laugh out loud hilarious. It is very sad that Chris Farley is no longer here to make us laugh but we have movies like \"Tommy Boy\" to remember how truly funny he was. \"Tommy Boy\" is one of the 1990's best comedies."}, {"rating": 3.5, "content": "I guess I do not have too much to add. I found the comedy to still be funny after more than ten years since it came out.<br /><br />The one thing that I did notice was the music during the dialogue to be distracting and often made the movie very hook than it should have been. The use of songs is fine during the movie but the orchestral background is too busy, too contrived and if the movie was ever to be edited for DVD, I would seriously recommend that the background music be toned down to an almost inaudible level. It has cheapened the overall feel for the whole film and I can see subconsciously why a lot of people have passed it up.<br /><br />The film had a lot of levels working for it on the script, plot and comedy level. It is too bad that the producer and director felt they needed the musical schlock to enhance the mood. Now knowing this, I find it hard to watch and I quietly curse whoever was involved with the musical editing in the film. It had all the subtlety of a jackhammer."}, {"rating": 5.0, "content": "Holy Schnikey! This Movie rocks! The duo of Chris Farley and David Spade are great together. My Favorite parts are \"Fat Guy in a little coat, Oh my gosh, Room service and more scenes that will be remembered for years to come. This movie has a huge cult following, I wonder why, which proves that even eleven years after Chris Farley's tragic death and he still is popular. He plays Tommy which will make you laugh every time you still watch it. He is a great comedian and is missed. Mr. spade reminds me of Dan Akyroid while Chris Farley reminds me of John Belushi. They done more than 2 movies together. This Movie is a must buy and should be in every Snl fan's collection."}, {"rating": 5.0, "content": "This is one of my favourite comedy films. Chris Farley is hilarious as the accident prone moron and David Spade is perfect playing the straight-man to Farley.<br /><br />The dialogue between the two of them is brilliant. The scene where the two of them are in the car singing along to Superstar by The Carpenters is a classic.<br /><br />Chris Farley was a great comic actor who had amazing potential - he will be sadly missed.<br /><br />"}, {"rating": 5.0, "content": "For only doing a few movies with his life the Late Great Chris Farley. Farley died at the end of 1997 and will be missed mostly by his co actor in Tommy Boy, David Spade. From the lame Police Academy 4 Spade really has done good with his career in films. Tommy Boy is a classic and we will always remember Chris Farley when we watch it. From appearing on Saturday NIGHT LIVE to doing Tommy Boy, Black Sheep, Beverley Hills Ninja, Almost Heroes, Billy Madison, and Dirty Work. I think Chris Farley had a short and successful career. Tommy Boy was his best in my case and I would watch over and over again and laugh at the same part each time. Thank you Chris Farley."}, {"rating": 5.0, "content": "I don't know why all of the critics say this was a bad movie, this is one of my all-time favorite movies. Tommy (Chris Farley) and Richard (David Spade) are a great match. Tommy is the stupid one who spent seven years in college, finally passing with a D+. Richard is the smart kid who was hated by everyone in school. How can you not laugh when the two of them are singing \"Superstar\" by The Carpenters passionatly and all of a sudden the hood pops up? In all this is a great movie, I recommend it."}, {"rating": 5.0, "content": "This is one of my most favorite movies of all time. Pretty pathetic you say? Well, yeah it is. But Chris is incredibly, incredibly funny. His innocent brilliance comes out in this film more than in any of his other films. Look at both motel scenes, when Spade gets caught with his zipper down, and the other: \"JUST GO AWAY FOR THE LOVE OF GOD!!!\""}, {"rating": 5.0, "content": "One of the funniest movies made in recent years. Good characterization, plot and exceptional chemistry make this one a classic"}, {"rating": 4.5, "content": "The one-liners fly so fast in this movie that you can watch it over and over and still catch new ones. By far one of the best of this genre."}]}