{"rating": 2.8500000000000005, "description": "Aspiring songwriter Violet Sanford, after getting a job at a women-run NYC bar that teases its male patrons, comes out of her shell.", "spoiler_reviews": [{"rating": 3.5, "content": "Actually, I never bought into the metal was satanic and stuff, but this movie kind of played on that idea. Though certainly not a movie to take seriously or to rate really high, it does serve its purpose in that it entertains while it is playing. The story has a metal band burned to death in their hotel, one of their fans has a dream to this effect and said band starts to go on a kill spree from beyond the grave. So yes, a bit of \"Nightmare on Elm Street\" plot going on here. Granted Freddy never molested a girl in a car before. There was another movie featuring a heavy metal band in it, but it was very different in how it played out as it had a band that kind of took over a town of kids and made them crazy. This one simply has the one fan of the band kind of helping the killer spirit at first then trying to stop him. Nothing to gruesome in it as I do not remember all that many gory kills. Quite frankly, the scene I do remember most is the scene of the girl wearing the headphones and then being molested by some creature incarnation of the band. Nothing great, but a nice time filler."}, {"rating": 5.0, "content": "Sammi, Curr a metal rock god, they tried to stop him, they tried to ban him, the tried to censor his music!! (much like the real life Dee Snider, from Twisted Sister,[Tipper Gore] or Ozzy Osborne) Killed in a fire, Sammi Cure was suppose to play on halloween at his old high school for a dance.. Now Eddie Weinbauer , his #1 fan, and the only one who knew how sammi was, and what he felt (or did he?) Nuke, the d.j. at the local radio station (Gene Simmons) has and gives the only copy of Sammi's last record Eddie.. But when Eddie tries to play the record backwards, he finds Sammi talking to him from the dead, and telling him what to do to get back at the bullies at his school that hate him and his music.. Everything works out until, Sammi starts to kill!! A great movie and must see for heavy metal hairband fans, with a great sound track by Fastway, and just in case you don't know what The songs sound like or know Fastway and doesn't like them, they changed there voice a bit and there style as well to sound like the more known Cinderella, or Ratt.. Is the movie a true horror movie? Well that depends on what you call a horror movie, To me a true horror movie is a slasher, with lots of killing, or just plain be scary.. This movie is neither, not enough deaths, but it can't be called a action, comedy, drama, suspense, or thriller, so that is why I would guess it has to be a horror.. So if you wanna \"Rock N' Roll, Rockin' on the mid night steel your soul!!\" Than Sammi Curr and Trick or Treat is the for you.. I mean \"what are you afraid of? It's only Rock 'N' Roll!?!\""}, {"rating": 5.0, "content": "When you come across a gem of a movie like this, you realize why the '80s were the greatest decade to live thru. The rock music ruled, & so did movies...especially horror movies. Filmmakers knew how to entertain us, & \"Trick or Treat\" is evident to this. When rocker Sammi Curr, who was most likely written after W.A.S.P. singer Blackie Lawless, dies in a hotel fire, his #1 fan Eddie, is distraught. He goes to friend & local dj Nuke (Gene Simmons) for support. Nuke gives him a copy of the very last recording that Sammi made; this is the only copy available. It was given to the radio station to be played live Halloween night. When Eddie plays it, it somehow brings back Sammi. He helps Eddie with the bullies at school, but then goes out of control. It is definitely one great movie. The bad thing is, this movie is out of print. I paid $25.00 to finally get it off of eBay. You should too...$$ well spent!"}, {"rating": 5.0, "content": "This movie is sort of a Carrie meets Heavy Metal. It's about a highschool guy who gets picked on alot and he totally gets revenge with the help of a Heavy Metal ghost. it is such a classic. The soundtrack is A++++. You've got living legends of Metal in it. And Marc Price was great in this film. This is a must have for metal fans."}, {"rating": 5.0, "content": "I love this movie and never get tired of watching. The music in it is great. Any true hard rock fan should see this movie and buy the soundtrack. With rockers like Gene Simmons and Ozzy Osbourne you can't go wrong."}, {"rating": 3.5, "content": "Skippy from Family Ties goes from clean-cut to metal kid in this fairly cheesy movie. The film seems like it was made in response to all those upset parents who claimed metal music was turning their kids evil or making them kill themselves - except in this one a dead satanic metal star is trying to come back from the grave (using Skippy to help out). And while the plot is corny and cliche, the corniness (for example, an evil green fog taking off a girl's clothes)and the soundtrack are what make the movie so hilarious (and great). And of course, there's nothing like Ozzy Osbourne playing a preacher who's asking what happened to the love song :). Definitely a movie for having a few friends over for a good laugh. And while you're at it, make it a double feature with Slumber Party Massacre 2 - there's an \"evil rocker\" (as stated on the video box)driller killer in black leather w/fringe. A must see for cheesy movie fans."}, {"rating": 4.0, "content": "Nobody said movies had to be realistic did they? I really liked this movie because I remember when I first saw it in junior high. For all the kids who remember the PMRC and albums before there were warning stickers, it's a cool story for all those kids who were part of the mid to late 80's headbanger crowd."}, {"rating": 4.5, "content": "This is a great, ridiculous horror movie that captures the essence of the mid to late 80s' obsession with how evil metal music supposedly was. I can remember being freaked out by metal teens when I was a kid. It doesn't help that I found a desecrated grave in my hometown's graveyard when I was ten. Turns out this weird metal kid had dug up some old bodies and used their bones in some weird sacrifice to satan. So maybe stuff like deterred me from metal for awhile, but I love it now, as a 24 year old.<br /><br />I bought this DVD used for 6 bucks and I expected it to suck due to the lame cover, but to my surprise, it ruled. It is all about the extreme demonic power of metal. And you gotta love a scene where a guitar shoots lazers and vaporizes headbangers in the crowd. This movie is awesome, if you love 80s metal and bad movies, this one's for you. 9/10!"}, {"rating": 3.5, "content": "I heard about this movie when watching VH1's \"100 Most Metal Moments.\" On the segment, Gene Simmons (who played a cameo) and several other interviewees discussed how utterly awful this movie is. Unlike most people, I'm often more curious about checking out movies that have reputations for being ridiculously bad than, say, a masterpiece of cinema. The advantage of having that sort of attitude is half the time I find out that the movies are nowhere near as bad as people said, and I end up enjoying them a lot more than I initially expected. That was my experience with \"Trick or Treat.\" Now, it's hard to make a movie about a teenage boy who receives messages from a dead heavy metal star by playing one of his vintage records backwards without people scoffing at the premise. Sure, it's certainly a strange premise, but one that's never been done before! Give the filmmakers points for originality for Pete's sake! If you're looking to buy the DVD, having no prior knowledge of the movie, don't be fooled into thinking Ozzy Osbourne and Gene Simmons are the stars. However, though Simmons has a thankless role, Ozzy does have a funny cameo as a Reverend (that's right, a Reverend!!) who speaks out against heavy metal. For one thing, it's funny seeing Ozzy with short hair. And for another thing, you can't help but laugh at the irony. Sure, it's a cheap shot, but an effective one. The acting is pretty good. I found the performances convincing. The teen characters are horribly clichéd. So expect the usual array of jocks and nerds. And like in every one of these movies, the pretty girl is a decent person who has sympathy for the alienated main character, yet continues to go out with her jock boyfriend. Why's she going out with such a complete jerk in the first place? Because the plot needs an obstacle. No other reason. But I can't deny that one of my guilty pleasures is watching the evil jocks in these movies go down, since I was an outcast in high school. The movie kept my interest for the most part, but the third act is way too conventional and caused me to roll my eyes as there would be one predictable situation after another. But altogether the film is not at all bad and definitely worth viewing on a rainy day. (7 out of 10)"}, {"rating": 4.0, "content": "Every movie critic and metal head hated this movie but I enjoyed it. I saw this as a child on TV somewhere and was amazed by the scene where Sammi comes on stage and plays Trick or Treat by Fastway.<br /><br />The movie itself was typical 80's, guy gets pushed around by bullies and enlists supernatural help to beat up the bullies but goes to far and has to be destroyed.<br /><br />Matt from Melrose Place picks on Skippy from Family Ties so Skippy gets a record of Tony Fields from Gene Simmons to comfort him and all hell breaks lose, the highlight being where Tony sings (lip-synchs) and dances to a metal song before the shyt hits the fan.<br /><br />There were a lot of errors and stuff but the music and the overall imagery was enough to keep my fists pumping 8 out of 10"}, {"rating": 3.5, "content": "Trick or Treat, Quickie Review This zany romp of a film revolves around the 80's culture of Heavy Metal and horror movies--two things which I love dearly. So, as you can imagine, this movie appealed to me pretty easily. Plus, for no apparent reason, Ozzy Osbourne plays a preacher.<br /><br />This film is about an unpopular high school youth who, like all us losers, ended up drenched in a world of \"evil\" Heavy Metal. His favorite Metaldude dies and, of course, is miraculously resurrected--by playing his latest unreleased album backwards. This allows the corpsified singer to go around killing people with demons and sh*t helping out.<br /><br />Okay, it's pretty cheesy at times, but you know what? It's got a surprising number of good qualities. Decent acting (including Gene Simmons as a radio DJ), pretty good special effects, very brief nudity, decent atmosphere... All in all, it's actually a decent horror film. But what really sucks is the music. Ironic, huh? Well, this \"uber-evil\" Metal guy is one of the most obnoxious, high-pitched, wailing, Motley Crue rejects on the planet--and the \"Metal\" is little more than putrid 80's Pop/Hair Metal. He hits all the cliché's here, from prancing around like a gay fairy, to looking mean, to screaming \"Rock and Roll!!!\" in a pitch high enough to make King Diamond retch. Aside from that atrocious musical representation, it's actually pretty good. 7/10<br /><br />www.ResidentHazard.com"}]}