{"rating": 2.05, "description": "Meghan and Dylan are crossing the Nevada desert in an old car to visit her foster parents, and Meghan sees a little girl alone in the desert. They stop at the \"Little A'Le'Inn\" diner, a ...", "spoiler_reviews": [{"rating": 4.5, "content": "What's the most violent movie of all time? Rambo III? Commando? Robocop? Add these three very violent together, and you still won't equal the carnage in The Stabilizer, the wildest, silliest, craziest action movie I have ever seen. For one hundred minutes things blow up and people die in dozens of strange ways. It will make you laugh and cheer, and when it's all over you'll be more than a little exhausted. This movie is a buried gem, a cult classic sadly lacking a cult.<br /><br />The Stabilizer is the nickname of our hero Peter Goldson (Peter O'Brian), a large oily man with a curly mullet. He arrives in Indonesia on the trail of the villainous and mean Greg Rainmaker. We know he is evil because he is only referred to by his full name (\"I hate SCUM like Greg RAINmaker!\") and utilizes a method of killing that is so horrible I can't even utter it here. Wait, yes I can. He steps on people in spiky shoes. Greg Rainmaker: Cleat Killer.<br /><br />When Greg Rainmaker isn't pouring alcohol on women for their sexual pleasure, he's kidnapping important professors and heading a huge underworld empire. It's up to Goldson (A Jewish action hero? Gevalt!) and his motley crew of sidekicks to stabilize the situation by killing everyone and blowing lots of stuff up. Maybe \"stabilize\" has a different meaning in Indonesia.<br /><br />And the violence, oh the violence. This is a film unwilling, nay, uncapable, of letting five minutes of screen time go by without some sort of explosion, knifing, car crash, or squib interrupting the dialogue. The violence is extreme; not graphic and bloody, just really weird. For example, The Stabilizer & company invade one of Rainmaker's warehouses (by driving through a solid concrete wall on a motorcycle, of course). When perched on the balcony, with heavy fire coming from below, The Stabilizer does the one thing he can do. He drives off the balcony into the guy's head, his front tire bouncing off it like a basketball. Astounding.<br /><br />From the overly-gratuitous love scenes (Both major female characters hop in the sack with the hero of their choice not two minutes after they speak to them alone for the first time) to the poorly dubbed dialogue (\"Victor, you talented bastard!\") The Stabilizer has it all. This is a film for the ages, right up there with Citizen Kane and Gymkata. It is not widely available in release. If you find it anywhere for any price, buy it and relish the insanity.<br /><br />"}, {"rating": 4.5, "content": "Rose and the good Doctor find themselves in a space station that is on a planet that's quite impossibly hovering in orbit right below a black hole. The crew of the station is just as perplexed at that as the two new inhabitants are. Suitably spooky in it's atmosphere and gets better as the Doctor and Rose find themselves stranded due to circumstances out of their control and speaking through the submissive alien race of the Ood, something quite dark is coming from below the crust of the planet. Not haven seen the second part of this two-parter I can't vouch that the end is as strong yet. But it does make for one hell of a beginning.<br /><br />My Grade: A"}, {"rating": 5.0, "content": "Oooooh man was I pleased I didn't miss this. I wanted to post this review as this episode in particular does what a certain recent movie did not. It pays true homage to the game DOOM. Its plot is different yes, and the characters are obviously set in an entirely different universe (obviously the doctor who universe) however the feel, the pace, the references and the location are perfect. And for all original Doom fans listen out for the door opening and closing sound effect, it was the icing on the cake for me.<br /><br />Please all doctor who and Doom fans alike, check this one out. its a gem!"}, {"rating": 4.0, "content": "If you want to really terrify people, choose the Devil as your subject. After all, a good deal of the population believe that he is real. Therefore you are plugging into a whole meaty swathe of pre-existing religious and mythological imagery. And bound to cause quite a few nightmares in your young audience.<br /><br />This episode had all the appearance of a Hollywood blockbuster. In fact, having finished watching it I flicked over to another channel which was playing a recent Bond film and quite frankly couldn't split a hair between the differences in SFX. With a minimal cast, restricted by its situation on a space station; complete with overwhelming panoramic views of an imploding universe, it was as claustrophobic and intense as Alien or Event Horison. The black hole outside made it feel as if the black hole's weight of dark matter was pressing the station onto the planet and to Whatever was sealed inside. And as the horror is intensified by the knowledge that the Dr and Rose are stranded, the sinister Ood start channelling a disembodied voice and then the characters start being picked off one by one...<br /><br />This has all the best qualities of the cream of this new Dr Who endeavour; Girl in the Fireplace and the Empty Child. Emotionally engaging, frightening and humorous all without seeming cheesy. This is far scarier than any amount of flying Daleks. But it has to be asked, is this really suitable viewing for children? This is not a family friendly episode. Pity the poor parent who has to put their kids to bed after this one. I'm not sure I even want to see what happens next!"}, {"rating": 5.0, "content": "Even an old cynical DOCTOR WHO fan like myself can be left breathless by watching an episode of my favourite show . It happened previously during Eccleston's finale and it happened watching this episode . It doesn't happen often though but The Impossible Planet is an example of both the show and of television at its very , very best . This is stunning television <br /><br />The Doctor and his companion land in a mysterious place where they see strange writing on the wall and the audience ( Many of who will be moving behind the sofa ) are instantly transfixed . A door opens and horrible monsters start stalking the time travellers . This might have taken up an entire 25 minute episode in the original show but all this takes place in he pre title sequence . You may miss the longer drawn out format of the original show but at least this new series is tightly plotted and if we're treated to a disappointing story then at least it's usually only for one week <br /><br />There is nothing to disappointment a viewer here . It is DOCTOR WHO at its most traditional best . Writer Matt Jones and director James Strong have gone out of their way to make a story that will be regarded for years to come . They do this by constructing a doom laden narrative . The Doctor and Rose lose the Tardis and they're stuck with the protagonists in the far flung future . It's interesting how many stories never feature this type of plot point where the Doctor and his companions no longer have access to the Tardis which makes for a more intriguing type of story . Without doubt the highlight is the scene where Scooti goes to look for Toby only to find him standing on the surface of the planet where he turns and beckons her outside . Everything from acting , make up and Murray Gold's music makes this a scene that genuinely shocks its audience <br /><br />I can imagine immediately after this episode the BBC switchboards received a tsunami of complaints for distressed parents saying how traumatised their children were . That it took them several hours to get them from behind the family sofa and that they're now refusing to sleep with the lights out . To do this complaining would be to deny the magic of DOCTOR WHO . Yes it can terrify and yes such images will burn themselves in to the mind of a child , something they will never forget even if hey live to be a hundred . But I will bet my life that these same \" traumatised \" children would have spent the week begging that no matter what they'll be allowed to watch the next episode"}, {"rating": 5.0, "content": "This has got to be one of the best episodes of Doctor Who that I've seen since it came back last year. There is a brilliant mix of amusement, fear and tenderness all mixed up which equals one amazing episode. The ood were brilliantly designed and I'm pretty sure there' going to be a lot of ood jokes in the next few weeks. I myself am guilty of that already.I particularly liked the way that we saw a different perspective of Rose's and the Doctor's relationship and the ending;well, it's the first time I have ever hidden behind a cushion! I cannot WAIT until next weeks episode to find how they get out of this mess."}, {"rating": 5.0, "content": "I loved this movie so much. I'm a big fan of Amanda Bynes's recently ended show. I admire her(besides her body) for her acting capability. She is a good actress.<br /><br />The movie was great. Its about a girl named Viola who wants to play soccer, but when her school cuts the girls soccer team she gets upset. Her brother is set to go to a prestigious school and he decides to leave to England. So Viola wants to make an impression by playing on the soccer team at the boarding school. She goes to the school and tries out for the soccer team. She gets in. Meanwhile she meets Duke who is a sensitive guy who plays on the soccer team. He really likes Olivia (Laura Ramsey) who likes Sebastian-who is really viola. Sebastian is dating Monique and suspects that Sebastian isn't being himself.<br /><br />This is certainly NOT a chick flick and I enjoyed it a lot. Its so funny and lovable. I don't think I have seen AManda act better."}, {"rating": 4.0, "content": "Okay, so I don't understand why people are getting so aggravated over this movie. So I thought it was going to be the usual Amanda Bynes movie, but it wasn't. It was GREAT.<br /><br />Okay, okay, so the acting wasn't the best, but I thought the performances were still overall great. Also, you could tell that the actors were having fun while doing this movie. In other movies, that have surprisingly won awards, where the actors didn't like working on the film, you could tell. All of the actors had chemistry, and that also showed.<br /><br />A ton of people are ripping on the soccer skills that the actors have. Yah, so they're not perfect...get over it! They are actors, not soccer players. I have been playing soccer for my whole life, and trust me, it is hard to learn, so stop ripping on the level of skills they have.<br /><br />I thought this movie was going to be stupid, but it was really funny. The way Amanda Bynes and Channing Tatum can make a situation funny without even saying anything is funny. I found myself laughing a lot in this movie.<br /><br />Overall..I LOVE IT!"}, {"rating": 5.0, "content": "She's the Man was the funniest movie I have ever seen. I laughed so hard that I was crying. It was also very romantic. Channing Tatum is absolutely gorgeous and can really act. It sure doesn't hurt that he has quite a few shirtless scenes either. Channing and Amanda have amazing chemistry and were absolutely wonderful together. I love this movie. When you watch make sure to watch the last deleted scene. It was a huge mistake to cut that scene because it is one of the best scenes in the movie. I highly recommend this movie. Amanda has never been funnier. And Channing is going to be a huge star. This is just the first of many for this bright new star."}, {"rating": 5.0, "content": "I think this movie is amazing but there is one problem. there is one song that i want to find but cannot find it. it starts on about 18 minutes just after the coach has said \"what are u the runt of the family\", and then looks at the fat kid takes his hat off then he says go, the song that starts there, i would like to know what it is? Does any 1 no email me please or add a comment.It Starts Zaga Zow, Ziga Zow something along those lines. I just think it is an amazing dance track i would love to have that song so that i could use it in my break dancing lessons. It starts when they are jumping and running over the orange fast stepper things which are used in football training to help you run faster"}, {"rating": 5.0, "content": "this is a classic American movie in combination with comedy, romance & dream. you may say:' there have been lots of these kind of films already. but just believe me, you'll find this a good one because it's well directed, scripted and played. Amanda Bynes's just crazily amazing! she's humor, cute & charming both inside & outside the screen. she's the MAN indeed!!! the message i get from it is to pursue your own fairy tale. what i mean by'fairy tale' is not the one with prince & princess, but indicates 'faith'. namely, it tells us to hold your faith, dream & things that make you regret for your whole life if you don't do that. one of those movies you can't miss out in your life."}, {"rating": 5.0, "content": "Well,i'm not a movie critic or something like that.But I have my opinion for this movie.I think that the best in this movie was Amanda Bynes,she played her roll for my look very well,i have watched many her movies,this I liked most!When you are watching this movie,you just can relax,come down,and watch it.You don't have to try to look for subtext or something like that.You just watch it. Movie is really great. Maybe I liked it for actress,maybe for all the scenery,but i liked it.The whole atmosphere that was created.In one moment I just felt like I was in that university,in that room.It is not another drama movie that is made to win Oscar,it is just nice movie to watch in your free time."}, {"rating": 5.0, "content": "This was a fantastically written screenplay when it comes to perceiving things from another perspective. The comedy was timely and not overdone, the acting was generally terrific, and the plot line served a greater purpose of generating misconception when we think about people solely based on their external appearance. The plot twists as the brother/sister character of Amanda Bynes tries to play soccer on the boys team finding instead a new love interest along the way. Tatum Channing is where the real misperception lies and he does a fine job of acting disinterested at first, later coming to realize the most important thing in life is friendship, not attitude."}]}