{"rating": 3.55, "description": "1968 and 1969 in Paris: during and after the student and trade union revolt. François is 20, a poet, dodging military service. He takes to the barricades, but won't throw a Molotov cocktail...", "spoiler_reviews": [{"rating": 4.0, "content": "If you've been looking for a film where a out of control nympho gets chained to a radiator by an extremely religious southern man then look no further than Paramount Vantage's latest release 'Black Snake Moan'. Not exactly looking for what I just described you say? Well then, you best get ya wits 'bout yaself and mosey on down to your local theater and still see it as Samuel L. Jackson's character Lazarus would say. As long as you're open minded and don't take everything seriously, there's no reason you won't leave the theater glad you saw it.<br /><br />In the third offering from director Craig Brewer, we are taken into the deep south where as the tagline to the film claims, everything is hotter. While there we're introduced to the Godfearing bluesman, Lazarus as previously said played by Jackson, and the almost always half naked Rae; a role bravely taken on by Christina Ricci. In the film this unlikely pair cross paths long enough for their characters to each learn a lesson from one another. Both lessons ultimately convey the message to us the audience that no matter what, we are all human. No one is perfect and if everyone would realize that, then we'd be a lot better off. The question of if this will be understood, or be accepted by all who see the film is another story.<br /><br />One thing not up for debate is how great Jackson and Ricci both are here. You'd think with the role of a sex-crazed woman, overacting would be a given, but no, not here. Ricci breaks through and demonstrates true talent with a raw performance that also doubles as her best to date. Then we have Jackson who completely disappears and for the first time in a long time makes us forget who he even is. Sadly, the third star of the film, Justin Timberlake who plays Rae's military-bound boyfriend isn't all that great. At the start, he fails miserably as he appears to be trying too hard. Later on he steps it up some, still he's far from the level he reached in January's 'Alpha Dog'.<br /><br />The other thing 'Black Snake Moan' boasts is a splendid soundtrack. Containing tracks from The Black Keys, John Doe, pieces from the score done by Scott Bomar, & of course four, count 'em, four tracks from Jackson himself. It's actually one of his songs, the main performance of the film, 'Stackolee' that is the fuel to the fire of this great collection. It alone is worth the ticket price. Other notable musical delights from the soundtrack are Bomar's 'The Chain', 'When the Lights Go Out' from the Black Keys, & the title track which is also among the most memorable scenes in the film where Lazarus sings to Rae on a stormy night.<br /><br />The efforts of Craig Brewer can't go without mention though. His last film 'Hustle & Flow' which ended up surpassing low expectations and gaining critical acclaim put him on the map. What he has done with 'Black Snake Moan' will be what sets him apart from other newbies to the industry. He not only directed 'Moan', but also wrote its screenplay. The end result is a story that is surprising and clever. As you watch you feel like you know exactly where it's headed despite its valiant composure. Just as you think you've predicted the next move Brewer shifts gears and takes an entirely different route. There are however some blotches within the screenplay. The background characters are drab and flat while the ending is somewhat disappointing. It left me craving for something more exciting. After so many highs I guess the final scenes were a tad weak compared to the rest of the film.<br /><br />I imagine the majority of people who see 'Black Snake Moan' won't enjoy it due to the fact they won't be able to stop themselves from thinking how unlikely the situations are. The depressing part about that is there are many other films with just as unlikely, even more outrageous scenarios that are widely well received. It's the issues of race, religious motives, & sexuality the film exhibits that will have more effect on opinion than anything. The idea of a black man chaining a white woman up in his house is enough to make most people not even consider seeing it. Simply put, it's not for everyone. Like I said, to fully enjoy it you have to go in with an open mind, or else you're just wasting your money. For those of you who can do that, I highly recommend it."}, {"rating": 4.5, "content": "I watched this movie at the first showing available in my area, and it was quite clear that most people didn't get the movie. Even if you don't, it's a good movie with some interesting character development. It is a thoroughly human story about some very imperfect people in a backwoods southern town, and really speaks to the root of the blues. If you don't know what the \"Black Snake Moan\" is by the time you leave the theater, you didn't get it. And no.. it's not just a song. Christina Ricci does a great job and is thoroughly convincing in her role, as is Samuel L Jackson. I think this is his best performance since his role in Pulp Fiction, and probably his best including that because of the range of his character in BSM. The rest of the cast is solid, with a few shining performances here and there, particularly John Cothran Jr as Reverend R. L.. I'm a very selective movie watcher, and this film honestly rates among my favorites because of its candid look at race, sex, religion and neurosis in a rural southern town, along with its cinematic genius, in my opinion."}, {"rating": 4.0, "content": "Me and my roommate got free tickets for a Pre Screening I guess you would call it in Atlanta, GA at Atlantic Station. Walking in I was expecting something controversial, provocative, unnecessarily overdone, etc.. But the film is much more than that. It's a story of two people helping each other. It's not overdone, and the film is done in a careful balance as to not make you cringe or say its unnecessary.<br /><br />It's put together really well and doesn't take itself too seriously. Thats the beauty of it. If it tried to take itself seriously, it would have failed miserably, but instead it carries itself through humor (some unintentional) and some surprisingly good acting by Ricci. Although Timberlake fails miserably in his role, the movie is good enough for you to put that on the side.<br /><br />I would definitely recommend this movie, if not for any other reason than the fact it is something different to experience."}, {"rating": 4.5, "content": "Just got back from seeing Black Snake Moan. I had spent time reading reviews ... most seemed to focus on the obvious ... \"skinny white girl chained to a black man's radiator\" ... I hate when \"critics\" miss the point of a film. Now I suppose it helps that I live in Memphis ... and have lived in Mississippi a couple of times too. It may also help that I am the former Director of the Delta Blues Museum in Clarksdale ... but I get this movie. Brewer's simple \"redemption tale\" is easy to follow and could have had various themes to tell the story ... but I believe it is highly effect as a \"blues\". It would be my hope that people don't read all the hype ... and/or various reviews ... and miss a really good movie. Get past the various things like skinny girls in white panties ... get past Justin Timberlake, accept his character Ronnis (which he plays very well) ... get past \"Snakes on a Plane\" and see how mercuricul Samuel L. Jackson is ... as he has transformed himself into a very believable Mid-South blues man. If you know little about Mid-South culture a lot of what goes on may strike some as cartoonish ... but accept the fact that Craig Brewer KNOWS how to paint the canvas and let the actors tell the story and you will enjoy this film. Not one to tell endings ... so go see this movie ... and yes I will agree with one thing the critics got right ... the music is wonderful!"}, {"rating": 0.5, "content": "What a drawn out painful experience.<br /><br />That's over two hours of my life I will never get back.<br /><br />This Film Festival Director's delight - is awash with overuse of the long slow shot....however - that's not the only thing that makes a script.<br /><br />Avoid this movie at all costs."}, {"rating": 1.5, "content": "This self-important, confusing b+w \"film\" watches like an infant on a very bad acid trip. You're dealing with something that reminds you of a piece of rotting lettuce that accidentally fell out of the back of a garbage truck: no one cares to touch it because it will probably be washed away on its own down the storm drain. There's no room for plot when you've got \"visceral imagery\" and \"subtle\" allegory. To me, it seems like the director tries to make the next great art movie while begging for intellectual accolades. I didn't bring my beret either. Watching this, I felt almost insulted since the \"film\" does such an effective job of distancing itself from you."}, {"rating": 1.5, "content": "First let me say I'm not someone who usually cringe at the fact of having to think while seeing movies, I love Tarkowsky movies for example, Berghman is also a favorite.....but this? The positive points can be summed up easily: the photography is splendid, and the music is perfect....does it make a good movie? I used to think so, but this one is a perfect example of one that (for me) doesn't make it.... maybe it's because I'm too dumb? possible, but I don't think so.... Tarkwosky for example also used very long shots, but what he never did was filming 5 minutes of the exact same image of two people walking (and I mean just their heads, because in this movie there are a lot of those shots, but sometimes it IS effective), the general result is plainly boring, even with the intelligent undertones (which are done in a way that, while intelligent, is above all very pedantic)<br /><br />you also always feel that the director is making some of the long shots not for the aesthetic, or symbolic effect, but just to spare on budget....<br /><br />I'm very disappointed in this film, because I really liked the first 30 minutes or so, but it just went on and on, without even keeping the same level as in the first scenes....<br /><br />While reading the very praising comments on this page, I also get the feeling some people just try to see much more in the movie than there is to it...when a movie is slow and arty, it doesn't necessarily mean it is very profound....yes it is an allegory on musical theory placed in the context of a small town, which is quite interesting on itself, but it does NOT make a profound movie....except for people who absolutely want to make some sort of intellectual masturbation out of it, but then it's not what you find in the movie, but what you find in yourself....an exercise that, in my opinion can be made much more effectively while watching \"Stalker\" or \"Solyaris\" than Werckmeister Harmonies, that owes much to Tarkowsky, but cab never equal it's level...."}, {"rating": 2.0, "content": "This movie is a shame especially considering Andrzej Wajda is not an amateur, but professional director. However this movie fails to deliver anything you could expect.<br /><br />First of all -- I am Polish, so I can tell all the background story, because I read books. But how can you tell there is even a war from this movie -- bunch of people are going back and forth, some soldiers are shouting... This is really The Second World War or soldiers are on vacations?<br /><br />Acting and dialogs -- poor, miserably poor. A.Żmijewski, D.Stenka, M.Komorowska, W.Kowalski, A.Chyra fit in their roles, the rest of (Polish) cast is out of the place (most notably M.Ostaszewska, one of the leading characters, what an unfortunate choice). 99% of the dialogs are not spoken, they are just put there, actors had difficulties to perform and it is no surprise considering what odd things they had to say.<br /><br />And this leads us to the most disappointing issue -- you can't feel it. Everything is so theatrical, artificial. There is no real life, there is no feeling in it. There are a lot of original footage from the WWII and, guess what, the material is much more powerful, dramatic, than what A.Wajda did.<br /><br />I can see only one positive -- despite historical mistakes (like acronym ZSRR; it was made for post-1945 propaganda purposes, to please Polish that ZSRS was gone, and now there was ZSRR, but in 1940 there was no ZSRR!), luckily it is undoubtedly shown killing in Katyn was done by Soviets (yes, it is a fact, not some controversial gossip). Great, two hours for 5-10 minutes scene.<br /><br />Anyway -- time and potential wasted. This is tragedy of epic proportions, will to fight in 1939 (barely shown), not declaring war against Soviet Union by Polish authorities (sic! not shown here), imprisonment of soldiers shortly after, living in the outrageous conditions (not shown here), hope and fear what will come next (barely shown) , and then... extermination. Hand to hand with Germans -- Soviets were exterminating Polish nation, aimed at people who constituted the backbone of Poland. Unfortunately they succeed, and the results are still visible to this very day."}, {"rating": 1.5, "content": "I'm guessing that the movie was based on a hefty book. Given the number of characters and subplots during Katyn, I thought that the movie creators, perhaps the writer or director, intended to create an epic movie. But really there wasn't enough time to properly spend on developing characters or story. Aggravatingly, there were many unrelated side-stories that could have been edited out.<br /><br />In relating the events leading up to the mass-murder of all these intellectuals and officers, I don't think the movie explained any reasons why murder was necessary. Was it political? Philosophical? Revenge? The interesting part of historical movies are seeing personal motivations or emotions. Instead, the murderers of Katyn seemed like automatons, controlled entirely by Stalin, who's appears occasionally framed as a charcoal sketch. The portrayal of the Russians and Germans seemed entirely one-dimensional. (Are Polish people just that angry at the Russians?) Besides being badly edited and biased or at least unrealistic, choices of music and cinematography felt mismatched to each other and to the movie itself. I don't think you can really shoot an epic war film or war event on hand-held camera. (But if the director went with a character-driven story, perhaps by focusing on a single family, maybe the handy-cam approach would have worked better.) And if you use really dramatic music, it needs to be better balanced to the type of shots made."}, {"rating": 1.5, "content": "Oh what a disappointment this movie is. I can't believe it was directed by Wajda. There's practically no plot and 90% of the movie consists of various people walking in and out of the screen, weakly trying to interact with each other while talking about the Katyn massacre. The most interesting part comes right at the end, but by that time I simply stopped caring while trying to suppress my yawns.<br /><br />Almost the entire movie is filmed with a hand-held camera, which is supposed to convey the feeling of \"personal immediacy\" but there's nothing personal or immediate about most of the movie. Instead, the constant jerking of the camera made me seasick. To be fair, there are some great shots too (no pun intended), but nothing that makes you go \"Wow!\".<br /><br />If you're not familiar with the Katyn massacre, the movie will leave you scratching your head. If you are familiar, you'll be scratching your head too, although maybe for different reasons. Basically, the movie states and restates over and over again that it was the Soviets who murdered thousands of Polish soldiers in 1940. This point is hammered repeatedly as though someone in the audience needed to be convinced of this basic historical fact. However, the movie never tries to explain as to WHY they were killed. After all, tens of thousands of Polish soldiers in the other Soviet POW camps were not harmed and were released in 1941. It is also never explained adequately HOW MANY people perished, although the figure 20,000 is thrown in a couple of times.<br /><br />The acting is adequate with only Komorowska (old woman) and Chyra (Lt. Jerzy) giving noticeable performances, but they get to act for maybe 10-15 minutes in total. Certainly not enough to carry the whole movie. Many other actors seem to have been chosen more for their matinée looks rather than their acting abilities, but I won't mention their names. Suffice to say that they are definitely NOT the Oscar material, so any claims that this movie was \"robbed\" of the Academy Award are simply laughable.<br /><br />The tone of movie is wrong as well. On one hand it tries to be an accurate historical drama, on the other it resorts to cheap anti-Soviet propaganda such as showing a Russian soldier tear up the Polish flag and using it to clean his boots. Then there are some puzzling scenes which have absolutely no bearing on the plot, such as a couple climbing on a roof or the liquidation of the Krakow University.<br /><br />There are many missed opportunities to make this movie more interesting, such as adding a political angle to the story, or showing the German discovery of the graves, or even portraying Anna's trip from the Soviet occupied part to the German occupied Krakow. All of these aspects could have been the major part of the movie, but instead they're reduced to a couple of minutes. In the end, we get a collection of loosely fitting, confusing, boring scenes about the reaction of Poles to one of their greatest tragedies of WWII. Not very compelling and not worthy of Wajda at all."}, {"rating": 1.5, "content": "First of all, let me say that I am in no way denying the importance of the subject - quite the opposite. I am Polish and I have been aware of the Katyn massacre for quite a long time (in fact, two of my family members died there), so I was looking forward to this film. Unfortunately, I was disappointed.<br /><br />I think the main problem lies with the script, which encompasses too many subplots and characters, none of which are properly developed. The characters are painfully one-dimensional; their stories are intertwined, but lack overall meaning. In my opinion the cast doesn't really have a chance to show their ability. The exception is Andrzej Chyra, portraying Jerzy - the only interesting character. I wish the story was more focused on him.<br /><br />As a result, the film lacks emotion. Before seeing it I thought I would be moved, if only for sentimental reasons - but in fact I was watching it with an odd sense of detachment throughout, except for the final execution scene. It is done well and its placing is interesting and provides a climactic ending, although the idea of the Lord's Prayer being recited in unison by the executed officers seems a bit far-fetched.<br /><br />To conclude, I suppose the film may have some educational value for those who are not familiar with the portrayed historical events, but in my opinion it fails as a work of cinema."}, {"rating": 0.5, "content": "I bought this because it was $1.99 and Harry Carey was in it and a friend of mine was in it, and for $1.99, how bad could it be? Then I read some comments here on the film and began to get excited -- maybe this really was a lost gem, one of those terrific little B-movies everyone had forgotten about but which deserved to be resurrected. WRONG! I'm not sure how anyone else can give this thing the praise it got from some quarters here, but I found it one of the most tedious and blatantly bathos-filled movies I've ever seen. And I'm not talking about Richard Carlson's hokey Texas accent (straight from the Georgia part of Texas, I guess). It's just dumb. No one in the film behaves like a real human being. No one. And no one does anything believable or interesting. It's not even a cliché-fest. It's just 80-something minutes of frames going by. It even managed to make Harry Carey, Maria Ouspenskaya, and C. Aubrey Smith boring. Now THAT'S unbelievable."}]}