{"rating": 2.5, "description": "Aging screenwriter Felix Bonhoeffer has lived his life in two states of existence: in reality and his own interior world. While working on a murder mystery script, and unaware that his brain is on the verge of implosion, Felix is baffled when his characters start to appear in his life, and vice versa.", "spoiler_reviews": [{"rating": 5.0, "content": "War is hell. But this documentary of WWII is heaven.<br /><br />Not only is this series a breath-taking, almost-exhaustive look at the Second World War, it's a poetic masterpiece told clearly and superbly by Laurence Olivier.<br /><br />This documentary series defines the genre. It's sweepingly long, no doubt, but you will enjoy all of them and want to come back for more and more. (I have the series on DVD and I probably watch the series three times a year).<br /><br />Truly, this is an impeccable bit of film-making. Other than Olivier, the best part of the series is listening to the veterans tell their stories; whether it be about an actual battle or about finding a hog to butcher so they could have something delicious for supper.<br /><br />I'm going to go watch it right now (again, my... 11th time)."}, {"rating": 5.0, "content": "i watched this series when it first came out in the 70s.i was 14 years old and i watched it at my best friends house as my dad didn't want to watch it.it became a weekly ritual every Sunday, and as anyone will tell you for two fourteen year olds to watch a documentary in almost reverential silence must mean that this was something special.<br /><br />the broad sweep of the events of world war 2 makes for a difficult subject to document.so the makers broke it down into what they considered to be the most significant key happenings and devoted one episode to each.some episodes covered long periods such as 'wolf pack' which covered nearly all six years of the battle of the Atlantic.while the battle of Stalingrad had one episode to itself.<br /><br />this documentary could not be made today quite simply because most of those interviewed are dead.the list of significant players appearing gives an amazing insight into the thinking at the time.Anthony eden the foreign secretary,Carl donnitz,head of the u-boats,Albert speer,pet architect confident and later armament minister for Hitler.in one of the later episodes we see traudl junge, Hitler's secretary,who was with him in the bunker and it was to her that he dictated his last will and testament-she left the bunker after Hitler's suicide and escaped through the Russian lines.these and many others play a major role in the realism of the events portrayed.<br /><br />if i have any criticism of the series it is that the code-breakers of bletchly park are not included but the revelations of their part in the war only emerged after the series had been made so i cannot blame the programme makers.<br /><br />the opening titles and music are magnificent,and Lawrence Olivier's narration lends a natural gravity to the script.<br /><br />the best documentary series ever made? without doubt.unmissable"}, {"rating": 5.0, "content": "Still the definitive program about the Second World War, The World At War isn't just long, but also very informative. The series contains 26 episodes (each episode lasts for about 45 min.), and includes the events leading up to and following in the wake of the war. Most episodes are about the war in Europe, and there are several episodes about the war in the Pacific. Other episodes include information about the wars in Africa, Burma, the Atlantic and the home fronts of Germany, Great Britain, United States and Soviet Union. There is one episode that's dedicated to the Holocaust. The series starts off with the episode A New Germany (1933-1939), and tells about the rise of the Nazis in Germany and German territorial gains prior to the outbreak of war. The series ends with the episode Remember; the war's influence in a post-war world. Remember is a fitting episode to end this great program. Every episode begins with a short introduction and then with opening credits. The credits are accompanied by a powerful music theme. There are many fitting music pieces throughout the series. Each episode is like a mini-film. The footage is fantastic, and so is the way it was put together. In addition, some of the footage is in color. The information included also makes the episodes memorable and entertaining.<br /><br />The series was produced by Jeremy Isaacs for Thames Television (UK). Commissioned in 1969, it took four years to produce, such was the depth of its research. The series was narrated by Laurence Olivier (one of the most famous and revered actors of the 20th century). The series interviewed leading members of the Allied and Axis campaigns, including eyewitness accounts by civilians, enlisted men, officers and politicians, amongst them Albert Speer, Karl Donitz, Jimmy Stewart, Bill Mauldin, Curtis LeMay, Lord Mountbatten, Alger Hiss, Toshikazu Kase, Arthur Harris, Charles Sweeney, Paul Tibbets, Traudl Junge and historian Stephen Ambrose. Jeremy Isaacs says in \"The Making of The World at War\" that he sought to interview, not necessarily the surviving big names, but their aides and assistants. The most difficult subject to locate and persuade to be interviewed, according to Isaacs, was Heinrich Himmler's adjutant, Karl Wolff. The latter admitted to witnessing a large-scale execution in Himmler's presence.<br /><br />The World At War is often considered to be the definitive television history of the Second World War. Some consider it the finest example of the documentary form. In a list of the 100 Greatest British Television Programmes drawn up by the British Film Institute in 2000, voted for by industry professionals, The World at War ranked 19th. The program has everything that the viewer needs to know about the war. After watching a few episodes I liked the series so much that I tried to watch the remaining episodes one after the other. I've seen some of them several times. There are two other great documentary series that I know of that may be of interest to the viewer. One is called The Great War (1964) that's about World War I. The other is called Cold War (1998) that's about the Cold War obviously."}, {"rating": 5.0, "content": "World At War is perhaps the greatest documentary series of all time. The historical research is virtually flawless. Even after a quarter century, it is the most accurate and definitive documentary about WW2. An invaluable historical work that includes interviews with some of the most important and fascinating figures from the war. I highly recommend it as a learning experience."}, {"rating": 5.0, "content": "I am not a very good writer, so I'll keep this short. World at War is the best WWII documentary that I've seen. I've seen different WWII documentaries (not only English/North American) and this documentary seems to be the most complete WWII documentary that I've seen. I think it could talk a bit more about the Great Depression and why/how Hitler got to power, but it does a very good job at covering the war. It seems to be complete and objective/fair to everyone. It does not exaggerate or diminish roles of different nations. It has a lot of original footage, including color footage and many eye witnesses (it was made in 70's when a lot more were alive). It has great music and narrator. All-in-All I gave this one 10/10, because it's that good. (I haven't seen specials in DVD version so I cannot comment on those)"}, {"rating": 5.0, "content": "I remember watching this as a child in the UK, mesmerized by the story and Laurence Olivier's narration. We would talk about nothing else at school the next day. I imagine the ratings for the first showing were huge. This is quite simply the best most comprehensive documentary series despite the fact they had to cut the story down to the bone they managed to capture so much. What is interesting is that the battles of Britain and North Africa were pivotal yet are widely unrecognized as such by Americans. The series captures the rivalry between Mountbatten and the American generals, the suffering of German troops on the Eastern front, the maltreatment of Japanese prisoners of war by American troops. The images of the holocaust made me, a non-Jewish European, feel forever guilty about the treatment of the Jewish people. I don't know why this is not number one in the IMDb rankings. Perhaps they are showing their bias against documentaries. Spoiler - we win."}, {"rating": 5.0, "content": "This is without doubt the best documentary ever produced giving an accurate and epic depiction of World War 2 from the invasion of Poland in 1939 to the end of the war in 1945.<br /><br />Honest and to the point, this documentary presents views from both sides of the conflict giving a very human face to the war. At the same time tactics and the importance of Battles are not overlooked, much work has been put into the giving a detailed picture of the war and in particularly the high, low and turning points in the allies fortunes. Being a British produced documentary this 26 part series focus is mainly on Britain, but Russia and America's contribution are not skimmed over this is but one such advantage of a series of such length.<br /><br />Another worthy mention is the score, the music and the whole feel of the documentary is one of turmoil, struggle and perseverance. Like a film this series leaves the viewer in no doubt of the hardship faced by the allies and the Germans during the war, its build to a climax at the end of every episode, which serves to layer the coarse of the second world war. After watching all 26 the viewer is left with an extensive knowledge about the war and astonished at just how much we owe to the members of the previous generation."}, {"rating": 5.0, "content": "10 out of 10, this brilliant, super documentary is a must see, with film clips from the war which people did not seen for years, untill this was screened in 1974. The film clips in this documentary from the war doesn't miss out anything, some of the clips left me dumbstuck. The whole series is over 20 episodes long, and Sir Lawrence Olivier is the narrator and tells a stunning story of war. Simply this is still probably the best documentary of war still, and now over 25 years old still is able to pack a tremendous punch. You must watch this at some time, even if it's a few episodes, even at that you will still be blown away at the impact this documentary means to those who have been there suffered and died in the name of WAR, in a WORLD AT WAR.."}, {"rating": 5.0, "content": "Example of how a World War 2 documentary should be made,using first hand accounts from actual troops and civilians whom participated in this awful conflict,and archived footage gathered from around the time .I caught this on a re-run on the History channel about a year and a half back,with no knowledge really of the Second World War at the time,but it enveloped me,and now I consider myself a World War 2 buff,watching and reading any and all that I can find about it,but nothing comes close to this landmark documentary,definitely worth buying the boxed set of.............<br /><br />This is quite simply documentary making of the very highest standard."}, {"rating": 5.0, "content": "I must have seen this a dozen times over the years. I was about fifteen when I first saw it in B & W on the local PBS station.<br /><br />I bought a DVD set for the children to see, and am making them watch it. They don't teach history in School, and this explains the most critical event of the 20th Century. It expands their critical thinking.<br /><br />Impartially, with the participants on all sides explaining in their own words what they did and why, it details what lead up to the war and the actual war.<br /><br />Buy it for your children, along with Alistair Cooke's America. Watch it with them, and make them understand. You'll be so glad you did."}, {"rating": 5.0, "content": "This should be required viewing for all young people. This is documentary at its best, from the haunting music and terrific narration by Olivier to its unflinching and penetrating analyses, The World at War is unforgettable and irreplaceable for anyone who wants to know about humanity's sorry experience at the nadir of the 20th century."}, {"rating": 5.0, "content": "After all these years I still consider this series the finest example of World War II documentary film making. The interviews with the many participants from all countries set this apart from any other project. It would be great to see a contemporary documentarian(Ken Burns ?) take on this topic and try to gather information from veterans before they are all gone. With modern technology to improve old archival footage and lots of information that has been unearthed since 1974 when The World At War was produced, an updated version of this series would be welcome. The History Channel has made some fine shows dealing with many aspects of WWII but an expansive series such as the World At War has not been successfully attempted since the original. If you are interested in this era don't miss this series. It is required viewing."}, {"rating": 5.0, "content": "Certainly any others I have seen pale in comparison. The series gives balanced coverage to all theatres of operation. No one country is given undue credit for the Allied victory. Laurence Olivier brings great weight and dignity to his role as narrator."}, {"rating": 5.0, "content": "If you want just about everything you want to know about WWII from multiple perspectives, this DVD delivers, you WILL learn new things guaranteed, so much so that you won't need any other documentary's on the subject. Get this, watch it, learn from it. Good for school use as well. As a bonus, watch this with Tora tora tora, saving private ryan, patton, band of brothers, a bridge too far, the longest day and other WWII epics along with this to make your knowledge of WWII even more complete. Sir Laurence Oliver's voice adds to the overall atmosphere of each episode in this 26 part series. Seriously you won't find a better WWII documentary set on the subject. PERFECT 10!!!"}, {"rating": 5.0, "content": "Although too young to remember the first showing of the series (being just a baby) I later caught repeats of it on television in the late 80's, just when I was getting interested in the war and all of its aspects. It was my grandfather who first showed me the series and also gave me my first interests, relating tales of his time in the Royal Navy at Malta and later in the Pacific. Since then I have devoured many books and seen many television series about the World War Two era, with mixed opinions. The British television stations are generally very good at producing these, as The World At War can easily attest, with many gems made by both the BBC and independent companies. I strongly recommend such titles as \"The Nazis - A warning From History\", \"Blitz\" and the BBC series about Dunkirk. \"Britain At War In Colour\", with its companion series \"Japan\", \"Germany\" and \"America\" are of a very high standard. The World At War is by far the best and, despite its age, never fails to deliver. There will always be new revelations about the war that will keep cropping up that obviously aren't included in the series and of course World War Two took place over such a large canvas that to produce a series with EVERY detail would take more time and money then any other, even if such an undertaking was even possible. What I feel I must say to those who decry that it does not include everything is that The World At War can't physically do that as a series but it sure as heck can prompt you to do further research - and make it enjoyable. That certainly worked for me: I now have a very comprehensive library of books, videos, DVDs and tapes and CDs. Recommend to anyone with even a passing interest. The series was so well made that they'd find it hard not to agree that it is quality programming and highly informative."}, {"rating": 5.0, "content": "The music and Laurence Olivier's sombre delivery set the tone perfectly for this outstanding documentary. This is still a must see for WW II buffs, descendants of the participants of that conflict, politicians who think things always go their way when they extend their foreign policy via the deck of an aircraft carrier (did you hear that George Bush?) and anyone else curious or needing to know the whys whos and hows of some aspect of that conflict. The 26 episodes are roughly in chronological order but can be seen out of sequence since they are more or less self contained. There is bound to be new insight for the new viewer because of the sheer volume presented. Actual footage of the battles is interspersed with interviews of those involved in the stories. Many of the interviews are with second line authorities, that is, support personnel to the main characters, privates, captains, secretaries, eyewitnesses and the like. You get a real upfront taste of what war is all about.<br /><br />I am presently watching the DVD version of the original television documentary. I strongly recommend this over the worn out, gaptoothed, overpriced VHS offerings available on eBay. I paid $120 Cdn for five 2-sided DVD discs. This new release includes bonus material and is in full screen mode. The menus are easy to follow, there is first a choice of which episode you want to view and then after selecting that you are given the option of various chapters in the episode or to play the whole episode. It is understandable with such a comprehensive presentation there is a tiny amount more of navigation in the menu but the impact of what you will see is not diminished after 30 years, nay, after 60 years since the war finished.<br /><br />I remember watching the first broadcast on the Buffalo PBS station just before moving from London in 1975 and wishing right from that time that I could have a copy. Now my wish has finally come true.<br /><br />See this documentary. Tell your friends. Buy a copy for your library. Remember and honour the sacrifices and challenges overcome by those from America, Russia, Britain, Canada and all the other nations and peoples involved in the final victory. What an eye opener."}, {"rating": 5.0, "content": "My wife and I have watched this whole series at least three times. I can't imagine how it could be better. This isn't the \"complete\" history of WWII\u0097no library could hold such a history\u0097but it is the best summary of that history. Lots of detail, lots of personal stories, and still keeps the overall picture in view.<br /><br />Olivier's narration is excellently written and, of course, superbly given. The interviews are from all sides, except the Russian, because the producers were not allowed to talk to many Russians. It is very much worth owning this complete program on DVD. We treasure our copy.<br /><br />The producer's do an excellent job of providing pictures and action where there was almost none extant in any archive: There are almost no films of convoys and submarine battles, for instance, but still, the episode on this subject is very well done."}, {"rating": 5.0, "content": "Theo Robertson has commented that WAW didn't adequately cover the conditions after WWI which lead to Hitler's rise and WWII.<br /><br />Perhaps he missed the first ONE and a quarter HOURS of volume 8? Covers this period, and together with the earlier volumes in the series, shows clearly the existing conditions, I feel. A friend of mine grew up in Germany during this period, joined the Hitler Youth even, and his experiences were very similar to that mentioned in WAW.<br /><br />This documentary is SO far above the History Channel's documentaries I also own, that there is no comparison.<br /><br />The ONLY fault, and it is a small one, that I have with WAW is this: the numbers are not included, many times. For instance, if you're talking about lend-lease, then how much war material was lent/leased? How much to Russia, how much to Britian? How many merchant ships did the U-Boats sink, and when? How many ships did the German or Japanese Navy have, total, in 1941? What type were they? How many troops? How many troops did the allies have, in total, and by country? Lots of numbers could have made a lot of viewers nod off, but I would have preferred MORE! And naturally, I always want to see more military analysis. Like WHY didn't Patton & Clark trap the German army that was at Cassini, after they had it surrounded, instead of racing Monty to Rome, and letting it escape? I don't think you can begin to understand war until you've seen some of these video segments on \"total war\", like the fire bombing of Dresden. It's like trying to understand Auschwitz, etc., before you see the clips of the death camps: you just can't wrap your head around it - it's too unbelievable.<br /><br />Unknown at that time, and of course, unfilmed, were the most egregious cruelties and inhumanities of the Japanese, including cannibalism, (read \"Flyboys\"), and some LIVE vivisection of medical \"experimentation\" prisoners, w/o any anesthetic! <br /><br />Dave"}, {"rating": 5.0, "content": "Utterly brilliant. Powerful and evocative. The most compelling documentary series ever made concerning war. It's tone offers a stark contrast to the often gung-ho attitude towards World War 2 that the media exhibits. Rather than opting for screaming about the horror of war, it allows Sir Laurence Olivier's quiet voice to take a back seat to the true images of war: corpses everywhere, explosions, terrified citizens and soldiers, broken men, indifferent politicians, mistakes that cost thousands of lives, the suffering of the innocents. Most of all it truly brings home that mankind is capable of when all normal rules of \"civility\" are removed. There is something distinctly Hobbesian about man in a true state of nature, he will return to a more beastly form capable of crimes that will still shock and fascinate 60 years on. Perhaps there could be a follow up series called \"The century at war\" for the twentieth century was truly the century of horrors. I feel it is an irony of immense magnitude that it took an event which caused the death of 50 million people to produce such a compelling and excellent series such as this."}]}